[
  {
    "name": "Name",
    "type": "Type",
    "picture": "Picture",
    "description": "Description",
    "semantics": "Semantics",
    "certificateHolderName": "CertificateHolderName",
    "registrationDate": "RegistrationDate",
    "registrationNumber": "RegistrationNumber",
    "global_id": "global_id"
  },
  {
    "name": "Название символа (знака)",
    "type": "Вид символа (знака)",
    "picture": "Изображение",
    "description": "Описание",
    "semantics": "Семантика",
    "certificateHolderName": "Наименование обладателя свидетельства",
    "registrationDate": "Дата внесения официального символа (знака) в реестр",
    "registrationNumber": "Регистрационный номер",
    "global_id": "global_id"
  },
  {
    "name": "Герб муниципального округа Новокосино в городе Москве",
    "type": "Герб",
    "picture": "4b29170f-c81c-4418-9669-50bb4f419878",
    "description": "В четырежды рассечённом пурпурном и серебряном поле повышенное узкое золотое противостеннозубчатое стропило, заполненное зеленью, в которой - выходящее из правого нижнего угла золотое солнце.",
    "semantics": "Новокосино - уютный уголок столицы, примыкающий непосредственно к Московской кольцевой автомобильной дороге (МКАДу). Район активно застраивается жилыми и социальными объектами. Символика герба муниципального округа Новокосино многозначна: - золотое зубчатое стропило, как знак строительства, символизирует активную застройку муниципального округа, начатую в 1986 году, и продолжающуюся по сей день -верхнее пурпурное поле с двумя серебряными столбами символизирует возникновение муниципального округа (ранее района) на бывших сельскохозяйственных полях (пурпур), на которых в основном выращивали картофель (столбы - аллегория грядок). Сочетание пурпура с серебром характерно для таких полей в период цветения картофеля - нижнее зеленое после с восходящим солнцем - символизирует расположение района в восточной части Москвы. Пурпур - символ власти, славы, почета, благородства происхождения, древности. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Зеленый цвет символизирует весну и природу, здоровье, молодость и надежду. Золото - символ высшей ценности, величия, богатства, урожая.",
    "certificateHolderName": "Муниципальный округ Новокосино в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №69/1",
    "global_id": "881376735"
  },
  {
    "name": "Флаг муниципального округа Новокосино в городе Москве",
    "type": "Флаг",
    "picture": "3aaf306c-3d1e-40f8-9388-838c8f3ed923",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, состоящее из двух горизонтальных полос отделенных друг от друга однократно изломанной в центре желтой полосой с прямоугольными противостоящими зубцами в обе стороны. Верхняя часть над стропилом составлена из 5-ти чередующихся вертикальных полос малинового и белого цветов. Нижняя часть под стропилом - зеленого цвета с восходящим из нижнего угла у древка желтым солнцем (все фигуры из герба муниципального округа Новокосино).",
    "semantics": "Новокосино - уютный уголок столицы, примыкающий непосредственно к Московской кольцевой автомобильной дороге (МКАДу). Район активно застраивается жилыми и социальными объектами. Символика герба муниципального округа Новокосино многозначна: желтая ломаная полоса с выступами - аллегория зубчатого стропила, знака символизирующего активную застройку муниципального округа, начатую в 1986 году, и продолжающуюся по сей день верхняя малиново-белая часть полотнища символизирует возникновение муниципального округа (ранее района) на бывших полях (малиновый цвет), на которых в основном выращивали картофель (белый цвет - аллегория грядок). Сочетание малинового (пурпурного и белого цветов характерно для таких полей в период цветения картофеля - нижняя зеленая часть полотнища с восходящим солнцем - символизирует расположение района в восточной части Москвы. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения. Малиновый цвет (пурпур) - символ власти, славы, почета, благородства происхождения, древности. Зеленый цвет символизирует весну и природу, здоровье, молодость и надежду. Желтый цвет (золото) - символ высшей ценности, величия, богатства, урожая.",
    "certificateHolderName": "Муниципальный округ Новокосино в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №69/2",
    "global_id": "881376867"
  },
  {
    "name": "Герб муниципального округа Нагатино-Садовники в городе Москве",
    "type": "Герб",
    "picture": "8e8a775e-bb48-4606-a4b1-769ae45efc87",
    "description": "В зелёном поле на чёрной земле - золотая яблоня с таковыми же плодами.",
    "semantics": "Зелёный цвет щита символизирует заливные луга, находившиеся в пойме Москвы-реки и зелёные насаждения местности. Чёрная земля символизирует заболоченную (чёрную) местность, на которой в начале XIV века возникло село Нагатинское. Яблоня показывает основной вид деятельности жителей Слободы Садовники, выращивавших многие фруктовые и плодово-ягодные культуры, в том числе и яблони, которые приносили большой доход жителям. Золотой цвет символизирует высшую ценность, величие, богатство. Зелёный цвет символизирует весну, здоровье, природу, молодость и надежду. Чёрный цвет символизирует благоразумие, мудрость, скромность, честность.",
    "certificateHolderName": "Муниципальный округ Нагатино-Садовники в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №63/1",
    "global_id": "881376945"
  },
  {
    "name": "Флаг муниципального округа Нагатино-Садовники в городе Москве",
    "type": "Флаг",
    "picture": "95d4ead4-d9e8-4de4-8d86-03dd0214d4d9",
    "description": "Прямоугольное двухстороннее полотнище зелёного цвета с отношением ширины к длине 2:3, на котором изображены жёлтым и чёрным цветом фигуры герба муниципального округа Нагатино-Садовники.",
    "semantics": "Зелёный цвет щита символизирует заливные луга, находившиеся в пойме Москвы-реки и зелёные насаждения местности. Чёрная земля символизирует заболоченную (чёрную) местность, на которой в начале XTV века возникло село Нагатинское. Яблоня показывает основной вид деятельности жителей Слободы Садовники, выращивавших многие фруктовые и плодово-ягодные культуры, в том числе и яблони, которые приносили большой доход жителям. Золотой цвет символизирует высшую ценность, величие, богатство. Зелёный цвет символизирует весну, здоровье, природу, молодость и надежду. Чёрный цвет символизирует благоразумие, мудрость, скромность, честность.",
    "certificateHolderName": "Муниципальный округ Нагатино-Садовники в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №63/2",
    "global_id": "881384742"
  },
  {
    "name": "Герб муниципального округа Марфино в городе Москве",
    "type": "Герб",
    "picture": "4e0b7f34-f186-40e6-a731-dbc1ade83025",
    "description": "Зелёное и лазоревое поле разделено фигурной перевязью, составленной из рассечённого серебром и золотом берёзового листа, положенного в левую перевязь, между вписанными, уширенными в середине и закрученными на концах навстречу ходу солнца отрезками нити, вверху - золотым, а внизу - серебряным.",
    "semantics": "Лист березы совместно с отрезками нитей, выложенными в виде знака интеграла, символизируют нахождение на территории муниципального образования ведущего научного учреждения в области исследования растений - Института физиологии растений им. К. А. Тимирязева. Зелёное поле символизирует леса, произраставшие в Марфино. Лазоревое поле символизирует память о прудах и речке Каменке, ныне исчезнувшей в подземной трубе. Зелёный цвет символизирует весну и природу, здоровье, молодость и надежду. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Золото - символ высшей ценности, величия, богатства.",
    "certificateHolderName": "Муниципальный округ Марфино в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №53/1",
    "global_id": "881396305"
  },
  {
    "name": "Флаг муниципального округа Марфино в городе Москве",
    "type": "Флаг",
    "picture": "928dc8c1-7f96-4786-b6ac-00c8c2a2b4ff",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее композицию герба муниципального округа Марфино, выполненную зеленым, синим, белым и жёлтым цветом.",
    "semantics": "Лист березы совместно с отрезками нитей, выложенными в виде знака интеграла, символизируют нахождение на территории муниципального образования ведущего научного учреждения в области исследования растений - Института физиологии растений им. К. А. Тимирязева. Зелёное поле символизирует леса, произраставшие в Марфино. Голубое поле символизирует память о прудах и речке Каменке, ныне исчезнувшей в подземной трубе. Зелёный цвет символизирует весну и природу, здоровье, молодость и надежду. Голубой цвет (лазурь) - символ возвышенных устремлений, искренности, преданности, возрождения. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения. Жёлтый цвет (золото) - символ высшей ценности, величия, богатства.",
    "certificateHolderName": "Муниципальный округ Марфино в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №53/2",
    "global_id": "881397411"
  },
  {
    "name": "Герб муниципального округа Ломоносовский в городе Москве",
    "type": "Герб",
    "picture": "0e3750e0-38cb-4e97-8327-0279ba20bea2",
    "description": "В золотом щите - пониженный червленый пояс и поверх всего - зелёный дуб с корнями и четырьмя червлёными желудями (два на стволе и два на краях нижних ветвей) крона дуба показана выше пояса.",
    "semantics": "Символика герба Ломоносовского муниципального округа Москвы многозначна. Дуб - символ мудрости, мощи, выносливости, долголетия, независимости, благородства и славы. Зелёный дуб символизирует дубравы, которые в старину произрастали на территории муниципального округа. По преданию, ещё при Иване Калите в этих местах рубили дубы для постройки кремлёвских стен вместо старых сосновых. Желуди символизируют плодородие, процветание, духовную энергию, произрастающую из зерна истину. Дуб с желудями считается символом зрелости, полной силы. Красный пояс символизирует главную магистраль муниципального округа - Ленинский проспект, проходящий «красной нитью» по территории округа и соединяющий центр столицы с Московской кольцевой автодорогой (МКАД). Применённые в гербе цвета символизируют: золото - символ высшей ценности, величия, богатства, стабильности, солнечного света червлень - символ мужества, труда, жизнеутверждающей силы, красоты и праздника зеленый цвет символизирует весну, здоровье, природу, надежду",
    "certificateHolderName": "Муниципальный округ Ломоносовский в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС № 50/1",
    "global_id": "881397550"
  },
  {
    "name": "Флаг муниципального округа Ломоносовский в городе Москве",
    "type": "Флаг",
    "picture": "5ed397ea-2dbc-49da-b8d9-86076a30aa7e",
    "description": "Прямоугольное двухстороннее полотнище желтого цвета с отношением ширины к длине 2:3, воспроизводящее фигуры герба Ломоносовского муниципальною округа Москвы, выполненные зелёным и красным цветом.",
    "semantics": "Символика флага Ломоносовского муниципального округа Москвы многозначна. Дуб - символ мудрости, мощи, выносливости, долголетия, независимости, благородства и славы. Зеленый дуб символизирует дубравы, которые в старину произрастали на территории муниципального округа. По преданию, ещё при Иване Калите в этих местах рубили дубы для постройки кремлёвских стен вместо старых сосновых. Желуди символизируют плодородие, процветание, духовную энергию, произрастающую из зерна истину. Дуб с желудями считается символом зрелости, полной силы. Красный пояс символизирует главную магистраль муниципального округа - Ленинский проспект, проходящий «красной нитью» по территории округа и соединяющий центр столицы с Московской кольцевой автодорогой (МКАД). Применённые во флаге цвета символизируют: жёлтый (золото) - символ высшей ценности, величия, богатства, стабильности, солнечного света красный (червлень) - символ мужества, труда, жизнеутверждающей силы, красоты и праздника зелёный цвет символизирует весну, здоровье, природу, надежду.",
    "certificateHolderName": "Муниципальный округ Ломоносовский в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №50/2",
    "global_id": "881401300"
  },
  {
    "name": "Герб муниципального округа Косино-Ухтомский в городе Москве",
    "type": "Герб",
    "picture": "2dbd4351-7747-4313-b687-828f27e77c76",
    "description": "В лазоревом и серебряном поле, пересеченном в бездну, во главе - три вытянутых в пояс серебряных овала (один подле другого), а в сердце щита в серебре - семь лазоревых капель, изогнутых сообразно делению.",
    "semantics": "Косино - одно из древнейших сел Подмосковья. Здесь сохранились несколько озер ледникового периода - Белое, Святое, Черное (аллегорически представленные в гербе - серебряными овалами). На их берегах археологи обнаружили древние стоянки человека и курганы. Впервые письменно Косино упоминается в начале XV века, когда село находилось во владении серпуховских князей. В XVII веке Косино входило в состав царских вотчин именно здесь, у восточного берега Белого озера, были построены верфь и пристань. Улиткообразное деление в виде уходящей в бездну волны - аллегорически символизирует связь времен и значимость этих озер в истории Москвы и всего Российского государства. В 1689-1691 годах в Косино пребывал юный царь Петр I, который плавал по озеру на построенных здесь ботиках, давших толчок к созданию в дальнейшем Российского флота. Число семь считается символом гармонии, удачи. Неделя включает семь дней, в радуге - семь основных цветов, в мире - семь чудес света, музыкальная грамота основана на семи нотах и т.д. В русских поговорках число семь наиболее цитируемое. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Серебро - символ чистоты, открытости, божественной мудрости, примирения.",
    "certificateHolderName": "Муниципальный округ Косино-Ухтомский в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №39/1",
    "global_id": "881402107"
  },
  {
    "name": "Флаг муниципального округа Косино-Ухтомский в городе Москве",
    "type": "Флаг",
    "picture": "87a4c66e-88bc-4d62-ac8c-86897e879a05",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, несущее изображение фигур герба муниципального округа Косино-Ухтомский, выполненное голубым и белым цветом.",
    "semantics": "Косино - одно из древнейших сел Подмосковья. Здесь сохранились несколько озер ледникового периода - Белое, Святое, Черное (аллегорически представленные в гербе - серебряными овалами). На их берегах археологи обнаружили древние стоянки человека и курганы. Впервые письменно Косино упоминается в начале XV века, когда село находилось во владении серпуховских князей. В XVII веке Косино входило в состав царских вотчин именно здесь, у восточного берега Белого озера, были построены верфь и пристань. Улиткообразное деление полотнища белым и голубым цветом в виде уходящей в бездну волны - аллегорически символизирует связь времен и значимость этих озер в истории Москвы и всего Российского государства. В 1689-1691 годах в Косино пребывал юный царь Петр I, который плавал по озеру на построенных здесь ботиках, давших толчок к созданию в дальнейшем Российского флота. Число семь считается символом гармонии, удачи. Неделя включает семь дней, в радуге - семь основных цветов, в мире - семь чудес света, музыкальная грамота основана на семи нотах и т.д. В русских поговорках число семь наиболее цитируемое. Голубой цвет (лазурь) - символ возвышенных устремлений, искренности, преданности, возрождения. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения.",
    "certificateHolderName": "Муниципальный округ Косино-Ухтомский в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №39/2",
    "global_id": "881402721"
  },
  {
    "name": "Герб муниципального округа Ивановское в городе Москве",
    "type": "Герб",
    "picture": "9e2e3a7f-50a6-4847-a6fe-337bf5ecdab1",
    "description": "В лазоревом поле - серебряный голубь, летящий вправо с распростёртыми крыльями, в золотом отвлечённом сиянии (лучи попеременно короткие и длинные), сопровождённый в оконечности двумя золотыми противообращенно-косвенными дубовыми ветвями.",
    "semantics": "Серебряный голубь, летящий в окружении золотого сияния является геральдическим олицетворением Святого Духа, символом находящейся на территории муниципального округа храма Рождества Иоанна Предтечи, существующего с XVI века. Предполагают, что и название бывшего села произошло от имени храма. Две золотые дубовые ветви символизируют расположенную на юго-востоке Терлецкого парка реликтовую дубраву, возраст отдельных деревьев которой - более 300 лет. Название дубравы (и парка) связано с последним владельцем этих земель отставным полковником русской армии А.И. Торлецким. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Золото - символ высшей ценности, величия, богатства.",
    "certificateHolderName": "Муниципальный округ Ивановское в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №34/1",
    "global_id": "881405014"
  },
  {
    "name": "Флаг муниципального округа Ивановское в городе Москве",
    "type": "Флаг",
    "picture": "78a2afd0-bff4-42ae-965e-1e912b1724f5",
    "description": "Прямоугольное двухстороннее полотнище голубого цвета с отношением ширины к длине 2:3, на котором изображены фигуры герба муниципального округа Ивановское: летящий к древку в желтом сиянии белый голубь, сопровожденный внизу двумя жёлтыми дубовыми ветками.",
    "semantics": "Белый голубь, летящий в окружении желтого (золотого) сияния является геральдическим олицетворением Святого Духа, символом находящейся на территории муниципального округа храма Рождества Иоанна Предтечи, существующего с XVI века. Предполагают, что и название бывшего села произошло от имени храма. Две дубовые ветви символизируют расположенную на юго-востоке Терлецкого парка реликтовую дубраву, возраст отдельных деревьев которой - более 300 лет. Название дубравы (и парка) связано с последним владельцем этих земель отставным полковником русской армии А.И. Торлецким. Голубой цвет (лазурь) - символ возвышенных устремлений, искренности, преданности, возрождения. Желтый цвет (золото) - символ высшей ценности, величия, богатства. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения",
    "certificateHolderName": "Муниципальный округ Ивановское в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №34/2",
    "global_id": "881405603"
  },
  {
    "name": "Герб муниципального округа Донской в городе Москве",
    "type": "Герб",
    "picture": "8dcb0310-9caa-4b51-9938-4bf01a2c08a6",
    "description": "В лазоревом поле поверх серебряной тонкой косвенной решетки - пурпурный плат с узкой серебряной каймой в виде квадрата с вогнутыми сторонами, обремененный червленым храмом в три яруса, окаймленным серебром, с серебряными окнами, членениями и аркадной галереей в первом ярусе с серебряной же кровлей, имеющим на такой же крыше три малых главы в ряд, за средней из которых - большая глава все с серебряными куполами и крестами - большая с восьмиконечным, а малые - с полумесяцем в основании.",
    "semantics": "Изображение храма символизирует расположенный на территории муниципального округа Донской монастырь - один из старейших монастырей столицы, в честь которого эта местность и получила свое название. Расположение храма на плате (покрове - символе защиты) показывает квадратную планировку монастыря, в центре которого находится Новый собор. Пурпурный цвет плата символизирует основание монастыря царем Федором Иоанновичем в конце XVI века. Плат напоминает об исторической «Даниловской мануфактуре», где с начала XIX века проводились работы по набивке тканей и платков. Серебряная решетка символизирует ажурную конструкцию расположенной на территории муниципального образования Шуховской телебашни - одного из выдающихся архитектурно-инженерных памятников Москвы XX века. Голубой цвет щита символизирует Москву-реку, протекающую по территории муниципального образования. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Пурпур - символ власти, славы, почета, благородства происхождения, древности. Червлень (красный цвет) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника.",
    "certificateHolderName": "Муниципальный округ Донской в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №28/1",
    "global_id": "881408400"
  },
  {
    "name": "Флаг муниципального округа Донской в городе Москве",
    "type": "Флаг",
    "picture": "58cd5bf2-0e49-4b35-9c1d-4e7cc16387d6",
    "description": "Прямоугольное двухстороннее полотнище синего цвета с отношением ширины к длине 2:3, на котором малиновым, белым, серым и красным цветом воспроизведены фигуры герба муниципального округа Донской.",
    "semantics": "Изображение храма символизирует расположенный на территории муниципального округа Донской монастырь - один из старейших монастырей столицы, в честь которого эта местность и получила свое название. Расположение храма на плате (покрове - символе зашиты) показывает квадратную планировку монастыря, в центре которого находится Новый собор. Малиновый цвет плата символизирует основание монастыря царем Федором Иоанновичем в конце XVI века. Плат напоминает об исторической «Даниловской мануфактуре», где с начала XIX века проводились работы по набивке тканей и платков. Белая решетка символизирует ажурную конструкцию расположенной на территории муниципального образования Шуховской телебашни - одного из выдающихся архитектурно-инженерных памятников Москвы XX века. Синий цвет щита символизирует Москву-реку, протекающую по территории муниципального образования. Синий цвет (лазурь) - символ возвышенных устремлений, искренности, преданности, возрождения. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения. Малиновый цвет (пурпур) - символ власти, славы, почета, благородства происхождения, древности. Красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника.",
    "certificateHolderName": "Муниципальный округ Донской в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №28/2",
    "global_id": "881409315"
  },
  {
    "name": "Герб муниципального округа Даниловский в городе Москве",
    "type": "Герб",
    "picture": "c9d29713-231d-435b-b74c-93505f52c22a",
    "description": "В лазоревом поле - серебряный гонт, сверху фигурный в виде трёх выпуклых выступов, средний из которых больше и завершен наподобие церковной главки гонт обременён стоящим князем с золотым нимбом, в пурпурных, украшенных золотом, древней княжеской шапке, плаще и кафтане с поясом и в пурпурных сапогах, с золотыми бармами, положившим правую руку на грудь и держащим в левой руке серебряный меч в ножнах, рукоятью вверх.",
    "semantics": "Фигура князя символизирует память об основателе рода московских государей - Данииле Александровиче, сыне Александра Невского, на княжение которого началась возвышение Москвы. В гербе округа серебряный столб с вершиной в виде куполов храма в голубом поле символизирует основанный им, согласно преданию, Даниловский монастырь, один из основных исторических памятников на территории района, духовную святыню, давшую название району. Князь Даниил успешно воевал и руководил войсками в целях политического давления на соперника, при этом избегая прямых столкновений. Но прежде всего он был известен миролюбием и миротворческими настроениями, что в гербе округа отражено мечом, убранным в ножны. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Пурпур - символ власти, славы, почёта, благородства происхождения, древности. Золото - символ высшей ценности, величия, богатства, урожая",
    "certificateHolderName": "Муниципальный округ Даниловский в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №26/1",
    "global_id": "881409618"
  },
  {
    "name": "Флаг муниципального округа Даниловский в городе Москве",
    "type": "Флаг",
    "picture": "9e4c9aa0-7d71-44ca-b16d-db5107277ef4",
    "description": "Прямоугольное двухстороннее полотнище голубого цвета с отношением ширины к длине 2:3, в центре которого воспроизведены фигуры герба муниципального округа Даниловский, выполненные белым, малиновым, жёлтым и оранжевым цветом.",
    "semantics": "Фигура князя символизирует намять об основателе рода московских государей - Данииле Александровиче, сыне Александра Невского, в княжение которого началась возвышение Москвы. Серебряный столб с вершиной в виде куполов храма в голубом поле символизирует основанный им, согласно преданию, Даниловский монастырь один из основных исторических памятников на территории района, духовную святыню, давшую название району. Князь Даниил небезуспешно воевал и небезуспешно руководил войсками в целях политического давления на соперника, при этом избегая столкновений. Но прежде всего он был известен миролюбием и миротворческими настроениями, что в гербе округа отражено мечом, убранным в ножны. Голубой цвет (лазурь) - символ возвышенных устремлений, искренности, преданности, возрождения. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения. Малиновый цвет (пурпур) - символ власти, славы, почета, благородства происхождения, древности. Желтый цвет (золото) - символ высшей ценности, величия, богатства, урожая.",
    "certificateHolderName": "Муниципальный округ Даниловский в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №26/2",
    "global_id": "881409820"
  },
  {
    "name": "Герб муниципального округа Гольяново в городе Москве",
    "type": "Герб",
    "picture": "8d8b3955-21c2-452c-a17c-857f1f8808be",
    "description": "В лазоревом поле под включенной зеленой главой - два серебряных гольяна, один над другим, сопровожденные поверх границы главы княжеской шапкой.",
    "semantics": "История нынешнего муниципального округа начинается в 1662 году, когда в селе Гольяново была построена церковь святых Зосимы и Савватия, Соловецких чудотворцев. По дозорным книгам Патриаршего казенного приказа 1680 года, село Гольяново - приселок государева дворцового села Покровского Васильцова уезда Радонежской десятины. Первые документальные сведения о Гольяново восходят к 60-м годам XVII века. Гольяново стояло на древней Хомутовской дороге, которая вела из Москвы к великокняжеским бортям (пасекам) на реке Клязьме. Селом первоначально ведал Приказ Большого Дворца, а затем Императорская вотчинная контора. С 1765 года приселок с окрестными деревнями перешел в ведение Главной дворцовой канцелярии. Гольяново не считалось доходным, и в начале XIX века оно оказалось в руках частных владельцев. В 1805 год)- приселок достался роду дворян Сергеевых, а с 1811 года Гольяново значится за надворным советником князем Иваном Николаевичем Трубецким, который владел и окрестными деревнями - Абрамцево, Лукино. Суково и бывшим дворцовым приселком Никольским. К середине XIX века село с деревнями перешло от Ивана Николаевича Трубецкого его жене Наталье Сергеевне. Вскоре Гольяново с окружающими деревнями отошло ее сыну Петру Николаевичу, известному сенатору. Княжеская шапка в гербе муниципального округа Гольяново аллегорически напоминает о том, что в далеком прошлом территория округа находилась во владении князей Трубецких. Серебряные рыбы указывают на одну из версий о происхождении названия села, которая гласит, что гольяны (рыбки из семейства карповых) когда-то в изобилии водились в местных водоемах. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Зеленый цвет символизирует парк «Лосиный остров», находящийся на территории муниципального округа Гольяново, а также символизирует весну и природу, здоровье, молодость и надежду. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Пурпур (в изображении княжеской шапки) - символ власти, славы, почёта, благородства происхождения, древности.",
    "certificateHolderName": "Муниципальный округ Гольяново в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №25/1",
    "global_id": "881461342"
  },
  {
    "name": "Флаг муниципального округа Гольяново в городе Москве",
    "type": "Флаг",
    "picture": "8c339135-f952-4bb1-9f3c-6dc16976dbd8",
    "description": "Прямоугольное двухстороннее полотнище голубого цвета с отношением ширины к длине 2:3, несущее вдоль верхнего края полосу зеленого цвета. В середине полотнища изображены фигуры из герба муниципального округа Гольяново: два плывущих друг над другом белых гольяна, а над ними княжеская шапка поверх границы частей полотнища.",
    "semantics": "История нынешнего муниципального округа начинается в 1662 году, когда в селе была построена церковь святых Зосимы и Саввагия, Соловецких чудотворцев. По дозорным книгам Патриаршего казенного приказа 1680 года, село Гольяново - присёлок государева дворцового села Покровского Васильцова уезда Радонежской десятины. Царем Алексеем Михайловичем в Гольяново был построен первый свечной завод. Первые документальные сведения о Гольяново восходят к 60-м годам 17 века. Гольяново стояло на древней Хомутовской дороге, которая вела из Москвы к великокняжеским бортям (пасекам) на реке Клязьме. Селом первоначально ведал Приказ Большого Дворца, а затем Императорская вотчинная контора. С 1765 года приселок с окрестными деревнями перешел в ведение Главной дворцовой канцелярии. Гольяново не считалось доходным, и в начале 19 века оно оказалось в руках частных владельцев. В 1805 году приселок достался роду Сергеевых, с 1811 года Гольяново значится за надворным советником князем Иваном Николаевичем Трубецким, который владел и окрестными деревнями - Абрамцево, Лукино, Суково и бывшим дворцовым присёлком Никольским. К середине 19 века село с деревнями перешло от Ивана Николаевича Трубецкого его жене Наталье Сергеевне. Вскоре Гольяново с окружающими деревнями отошло ее сыну Петру Николаевичу, известному сенатору. Княжеская шапка в гербе округа аллегорически напоминает о том, что в далеком прошлом территория округа находилась во владении князей Трубецких. Рыбы указывают на одну из версий о происхождении названия села, которая гласит, что гольяны (рыбки из семейства карповых) когда-то в изобилии водились в местных водоемах. Голубой цвет (лазурь) - символ возвышенных устремлений, искренности, преданности, возрождения. Зелёный цвет символизирует весну и природу, здоровье, молодость и надежду. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения. Малиновый цвет (пурпур в изображении княжеской шапки) - символ власти, славы, почёта, благородства происхождения, древности",
    "certificateHolderName": "Муниципальный округ Гольяново в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №25/2",
    "global_id": "881461464"
  },
  {
    "name": "Герб муниципального округа Чертаново Северное в городе Москве",
    "type": "Герб",
    "picture": "bbfedf68-52b1-49f5-8251-59c6f58111c9",
    "description": "В лазоревом поле - серебряный восстающий конь, держащий передними ногами малый золотой щиток, обременённый садовой лилией с зелёным стеблем, листьями и серебряным цветком.",
    "semantics": "Белый конь указывает на главную современную достопримечательность муниципального образования: конноспортивный комплекс «Битца». Золотой щиток с лилией символизирует историю местности и аллегорически указывает на две церкви: одну - XVII века, во имя Рождества Богородицы (не сохранившуюся) другую - в честь Державной иконы Божией Матери, построенную недавно. В конце XVIII - начале XIX века территория принадлежала императорской семье. Золотое поле щитка – символ власти. Золото – символ высшей ценности, величия, богатства. Лазоревый (голубой) цвет щита традиционно в русской культуре ассоциируется с образом Пресвятой Богородицы. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Зеленый цвет символизирует весну, здоровье, природу молодость и надежду.",
    "certificateHolderName": "Муниципальный округ Чертаново Северное в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №116/1",
    "global_id": "881461485"
  },
  {
    "name": "Флаг муниципального округа Чертаново Северное в городе Москве",
    "type": "Флаг",
    "picture": "c6471a3a-c4d2-4517-92fd-200f3fe7c0ec",
    "description": "Прямоугольное двухстороннее полотнище голубого цвета с отношением ширины к длине 2:3, воспроизводящее в середине полотнища фигуры из герба муниципального округа Чертаново Северное, выполненные белым, желтым и зеленым цветом.",
    "semantics": "Белый конь указывает на главную современную достопримечательность муниципального образования: конноспортивный комплекс «Битца». Щиток с лилией символизирует историю местности и аллегорически указывает на две церкви: одну - XVII века, во имя Рождества Богородицы (не сохранившуюся) другую - в честь Державной иконы Божией Матери, построенную недавно. В конце XVIII - начале XIX века территория принадлежала императорской семье. Поле щитка жёлтого (золотого) цвета - символ власти. Жёлтый цвет (золото) - символ высшей ценности, величия, богатства. Голубой (лазоревый) цвет флага традиционно в русской культуре ассоциируется с образом Пресвятой Богородицы. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения. Зеленый цвет символизирует природу, весну, здоровье, молодость и надежду.",
    "certificateHolderName": "Муниципальный округ Чертаново Северное в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №116/2",
    "global_id": "881461493"
  },
  {
    "name": "Герб муниципального округа Таганский",
    "type": "Герб",
    "picture": "a10b2bf5-60d2-4fb8-b2b1-b3daba5fb5db",
    "description": "В поле, понижено пересечённом и вверху рассечённым зеленью и лазурью, а внизу золотом, поверх пересечения - два серебряных бердыша накрест, сопровождённые во главе золотым трилистным крестом на коротком древке, а внизу червлёным глиняным горшком на серебряном тагане.",
    "semantics": "Территория современного муниципального округа Таганский имеет многовековую богатую историю аллегорически отраженную в гербе. Два перекрещенных бердыша символизируют множество сторожевых постов и застав древней Москвы, располагавшихся, в том числе, и на территории современного округа. Золотой крест символизирует многие храмы и церкви, расположенные на территории округа и в первую очередь Спасский собор Андронникова монастыря, одного из древнейших памятников архитектуры Москвы. Таган вместе со стоящим на нём глинянном кувшином символизирует Таганскую слободу. Ремесленники этой слободы изготовляли таганы - треножники для котлов, которыми пользовались в походах стрельцы. Эта слобода дала название современному округу. Зелёная часть герба символизирует парки и скверы, находящиеся на территории муниципального округа Таганский. Лазоревая часть полотнища - символ реки Яузы, протекающей по округу. Золотая часть поля герба, дамасцированная серебрянным плетением (подобная рогоже) - символическое отражение Рогожской Заставы, входящей в состав округа. Символика цветов и металлов усиливает символику герба: - зелёный цвет символизирует весну и природу, здоровье, молодость и надежду - лазурь - символ возвышенных устремлений, искренности, преданности, возрождения - золото - символ высшей ценности, величия, богатства - серебро - символ чистоты, открытости, божественной мудрости, примирения - червлень (красный цвет) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника",
    "certificateHolderName": "Муниципальный округ Таганский в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №101/1",
    "global_id": "881461528"
  },
  {
    "name": "Флаг муниципального округа Таганский в городе Москве",
    "type": "Флаг",
    "picture": "cf086f83-29fc-4ba3-810f-730ef13985a7",
    "description": "Прямоугольное, двухстороннее полотнище с отношением ширины к длине 2:3, несущее составленное из двух горизонтальных полос шириной в отношении 3:2. Верхняя горизонтальная полоса составлена из равных вертикальных полос зелёного и голубого цвета, нижняя горизонтальная полоса - жёлтого цвета. В центре полотнища изображены белым, серым, желтым и красным цветом фигуры из герба муниципального округа Таганский.",
    "semantics": "Территория современного муниципального округа Таганский имеет многовековую богатую историю аллегорически отраженную во флаге, созданном на основе герба округа. Два перекрещенных бердыша символизируют множество сторожевых постов и застав древней Москвы, располагавшихся, в том числе, и на территории современного округа. Жёлтый (золотой) крест символизирует многие храмы и церкви, расположенные на территории округа и в первую очередь Спасский собор Андронникова монастыря, одного из древнейших памятников архитектуры Москвы. Таган вместе со стоящим на нём глинянном кувшином символизирует Таганскую слободу. Ремесленники этой слободы изготовляли таганы - треножники для котлов, которыми пользовались в походах стрельцы. Эта слобода дала название современному округу. Зелёная часть полотнища символизирует парки и скверы, находящиеся на территории муниципального округа Таганский. Голубая (лазоревая) часть полотнища - символ реки Яузы, протекающей по округу. Символика цветов и металлов усиливает символику флага: - зелёный цвет символизирует весну и природу, здоровье, молодость и надежду - голубой цвет (лазурь) - символ возвышенных устремлений, искренности, преданности, возрождения - жёлтый цвет (золото) - символ высшей ценности, величия, богатства - Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения - красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника.",
    "certificateHolderName": "Муниципальный округ Таганский в городе Москве",
    "registrationDate": "22.08.2017",
    "registrationNumber": "МС №101/2",
    "global_id": "881461558"
  },
  {
    "name": "Герб муниципального округа Солнцево в городе Москве",
    "type": "Герб",
    "picture": "a2618efe-716d-437b-9ab0-37c0886c1932",
    "description": "В рассечённом золотом и червлёном поле - пламенеющее солнце переменных цветов с диском в цвета поля, обременённым меньшим пламенеющим солнцем (без изображения лица), также переменных цветов.",
    "semantics": "Два червлёно-золотых солнца отражают название муниципального округа Солнцево и являются гласными символами. Топоним «Солнцево» возник при образовании в августесентябре 1938 года дачного поселка в юго-западной части Московской области. По одной из версий, поселок был так назван в связи с установившейся в те дни жаркой, солнечной погодой. Затем это название унаследовали поселок городского типа (1969 г.), город областного подчинения (1971 г.), район города Москвы (1984 г.), муниципальный округ в Западном административном округе (1991 г.), затем район города Москвы (1995 г.), муниципальное образование Солнцево (2003 г.), а с 15 октября 2003 года – муниципальный округ Солнцево.",
    "certificateHolderName": "Муниципальный округ Солнцево в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 98/1",
    "global_id": "881461666"
  },
  {
    "name": "Флаг муниципального округа Солнцево в городе Москве",
    "type": "Флаг",
    "picture": "a9072a0e-022f-4aa8-82f5-e9c10bdbefa3",
    "description": "Прямоугольное двухстороннее полотнище красного и жёлтого цвета с отношением ширины к длине 2:3, несущее в середине полотнища фигуры из герба муниципального округа Солнцево, выполненные красным и жёлтым цветом.",
    "semantics": "Два червлёно-золотых солнца отражают название муниципального округа Солнцево и являются гласными символами. Топоним «Солнцево» возник при образовании в августесентябре 1938 года дачного поселка в юго-западной части Московской области. По одной из версий, поселок был так назван в связи с установившейся в те дни жаркой, солнечной погодой. Затем это название унаследовали поселок городского типа (1969 г.), город областного подчинения (1971 г.), район города Москвы (1984 г.), муниципальный округ в Западном административном округе (1991 г.), затем район города Москвы (1995 г.), муниципальное образование Солнцево (2003 г.), а с 15 октября 2003 года – муниципальный округ Солнцево",
    "certificateHolderName": "Муниципальный округ Солнцево в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 98/2",
    "global_id": "881461678"
  },
  {
    "name": "Герб муниципального округа Печатники в городе Москве",
    "type": "Герб",
    "picture": "ad37e0b2-889f-417d-8560-39fb010d67da",
    "description": "В золотом поле под чёрной главой, обремененной серебряной раскрытой книгой в золотом переплёте с застёжками - черный восстающий кентавр, стреляющий серебряной стрелой из червлёного лука.",
    "semantics": "Книга, как произведение печатного дела, полугласно отражает название муниципального округа Печатники. Книга - аллегорически указывает на многие учебные светские и духовные заведения, расположенные на территории муниципального округа Печатники, в том числе на Перервинскую (Платоновскую) Православную духовную семинарию. Кентавр (персонаж древнегреческой мифологии, являющий собой разум, умение и мастерство человека в единстве с мощью природных сил, стремящийся к познанию неведомого и преодолению преград) аллегорически символизирует промышленный потенциал муниципального округа Печатники. Стреляющий из лука кентавр (по астрологической символике соответствует знаку зодиака Стрельцу), символ целеустремленности муниципального округа Печатники в будущее, энергичности. Стрела - символ устремленности, полета. Золото - символ высшей ценности, величия, богатства. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Червлень (красный цвет) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника. Черный цвет символизирует монашество и духовенство, а также культовые объекты, расположенные на территории муниципального округа Печатники, среди которых выделяется Николо-Перервинский монастырь. Черный цвет также символ благоразумия, мудрости, скромности, честности",
    "certificateHolderName": "Муниципальный округ Печатники в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 78/1",
    "global_id": "881461804"
  },
  {
    "name": "Флаг муниципального округа Печатники в городе Москве",
    "type": "Флаг",
    "picture": "396f220e-7dac-41bd-9164-89ec93bc8361",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, составленное из двух горизонтальных полос чёрного и жёлтого цвета. В центре каждой полосы воспроизведены фигуры герба муниципального округа Печатники выполненные белым, серым, чёрным, красным, жёлтым и оранжевым цветом.",
    "semantics": "Книга, как произведение печатного дела, полугласно отражает название муниципального округа Печатники. Книга - аллегорически указывает на многие учебные светские и духовные заведения, расположенные на территории муниципального округа Печатники, в том числе на Перервинскую (Платоновскую) Православную духовную семинарию. Кентавр (персонаж древнегреческой мифологии, являющий собой разум, умение и мастерство человека в единстве с мощью природных сил, стремящийся к познанию неведомого и преодолению преград) аллегорически символизирует промышленный потенциал муниципального округа Печатники. Стреляющий из лука кентавр (по астрологической символике соответствует знаку зодиака Стрельцу), символ целеустремленности муниципального округа Печатники в будущее, энергичности. Стрела - символ устремленности, полета. Золото - символ высшей ценности, величия, богатства. Серебро - символ чистоты, открытости, божественной мудрости, примирения. Червлень (красный цвет) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника. Черный цвет символизирует монашество и духовенство, а также культовые объекты, расположенные на территории муниципального округа Печатники, среди которых выделяется Николо-Перервинский монастырь. Черный цвет также символ благоразумия, мудрости, скромности, честности.",
    "certificateHolderName": "Муниципальный округ Печатники в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 78/2",
    "global_id": "881462252"
  },
  {
    "name": "Герб поселения Филимонковское в городе Москве",
    "type": "Герб",
    "picture": "4c7fb0e2-da80-4f88-82f5-8ca812019c3a",
    "description": "В лазоревом поле золотая, с черной жемчужиной, раскрытая двустворчатая раковина.",
    "semantics": "Герб поселения Филимонковское языком аллегорий и символов отражает историю этого поселения. История поселения Филимонковское неразрывно связана с историей возникновения на ее территории известных усадеб. В ХVIII - ХIХ в вблизи будущего г. Видное по проектам лучших архитекторов создаются дворянские усадьбы такие, как Валуево, Филимонки. Село Валуево (ныне - поселок Валуево) основанное в первой половине XVII века дьяком Г. Л. Валуевым известно усадьбой графа Мусина - Пушкина. В усадьбе Валуево бывал А. С. Пушкин. В усадьбе расположены пейзажный липовый парк с каскадом прудов конца XVIII века на берегу реки Ликовы «Охотничий домик» рубежа XVIII - XIX веков, обновленный в 1880 годов два грота. Золотая раковина в гербе поселения, своим контуром напоминает вход в один из гротов усадьбы Валуево. Усадьба в Филимонках, что расположена в 3 км от усадьбы в Валуево, основана в начале XVIII века, по-видимому, князем П. А. Голицыным. Затем эта усадьба перешла к князьям Святополк-Четвертинским. В Троицкой церкви этого села (ныне деревня) находятся захоронения этого рода. Прекрасная природа, великолепные постройки по проектам известных архитекторов (П. К. Козиха, А. А. Лаптева и др.) сделали эти места жемчужиной (что отражено в гербе поселения) не только Ленинского района, но и всего Подмосковья. В настоящее время здесь работают многочисленные санатории и дома отдыха. Раковина в геральдике - символ паломничества, символ обновления, крещения. Во многих странах раковина представляется как атрибут богини любви. Отдыхающие в этих местах получают мощный заряд духовного и физического обновления, заряд любви к этим прекрасным местам и их людям. Жемчужина - символ возвышенности, богатства, здоровья, веры, тайного знания, посвящения. Круглая форма жемчужины символизирует совершенство. Черная жемчужина - редкий по красоте драгоценный камень, многократно усиливает символику красоты Филимонковских земель. Лазурь - символ чести, благородства, духовности и возвышенных устремлений. Золото - символ высшей ценности, величия, великодушия, богатства, урожая. Черный цвет символизирует благоразумие, мудрость, скромность, честность.",
    "certificateHolderName": "Поселение Филимонковское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 146/1",
    "global_id": "881462538"
  },
  {
    "name": "Флаг поселения Филимонковское в городе Москве",
    "type": "Флаг",
    "picture": "1a52d8f9-7fcc-443f-a8e0-69ec114de0ae",
    "description": "Прямоугольное голубое полотнище с соотношением ширины к длине 2:3, несущее в середине изображение фигур из герба поселения: черную жемчужину, лежащую в открытой желто-оранжевой раковине",
    "semantics": "Герб поселения Филимонковское языком аллегорий и символов отражает историю этого поселения. История поселения Филимонковское неразрывно связана с историей возникновения на ее территории известных усадеб. В ХVIII - ХIХ в вблизи будущего г. Видное по проектам лучших архитекторов создаются дворянские усадьбы такие, как Валуево, Филимонки. Село Валуево (ныне - поселок Валуево) основанное в первой половине XVII века дьяком Г. Л. Валуевым известно усадьбой графа Мусина - Пушкина. В усадьбе Валуево бывал А. С. Пушкин. В усадьбе расположены пейзажный липовый парк с каскадом прудов конца XVIII века на берегу реки Ликовы «Охотничий домик» рубежа XVIII - XIX веков, обновленный в 1880 годов два грота. Золотая раковина в гербе поселения, своим контуром напоминает вход в один из гротов усадьбы Валуево. Усадьба в Филимонках, что расположена в 3 км от усадьбы в Валуево, основана в начале XVIII века, по-видимому, князем П. А. Голицыным. Затем эта усадьба перешла к князьям Святополк-Четвертинским. В Троицкой церкви этого села (ныне деревня) находятся захоронения этого рода. Прекрасная природа, великолепные постройки по проектам известных архитекторов (П. К. Козиха, А. А. Лаптева и др.) сделали эти места жемчужиной (что отражено в гербе поселения) не только Ленинского района, но и всего Подмосковья. В настоящее время здесь работают многочисленные санатории и дома отдыха. Раковина в геральдике - символ паломничества, символ обновления, крещения. Во многих странах раковина представляется как атрибут богини любви. Отдыхающие в этих местах получают мощный заряд духовного и физического обновления, заряд любви к этим прекрасным местам и их людям. Жемчужина - символ возвышенности, богатства, здоровья, веры, тайного знания, посвящения. Круглая форма жемчужины символизирует совершенство. Черная жемчужина - редкий по красоте драгоценный камень, многократно усиливает символику красоты Филимонковских земель. Лазурь - символ чести, благородства, духовности и возвышенных устремлений. Золото - символ высшей ценности, величия, великодушия, богатства, урожая. Черный цвет символизирует благоразумие, мудрость, скромность, честность",
    "certificateHolderName": "Поселение Филимонковское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 146/2",
    "global_id": "881462574"
  },
  {
    "name": "Герб поселения Новофедоровское в городе Москве",
    "type": "Герб",
    "picture": "46e9bdb9-b6f1-450f-b706-9cfc9b9446d1",
    "description": "В зеленом поле серебряная волнистая перевязь и поверх нее архангел Михаил в золотых одеждах и доспехах, держащий в правой руке пылающий меч, а в левой - тарч (круглый щит) того же металла.",
    "semantics": "Поселение Новофедоровское располагалось на древней земле Подмосковья (ныне Москва). Здесь издавна жили люди, которые созидали, защищали и приумножали славу Российского государства. Об этом говорит композиция герба. Фигура Архангела Михаила символизирует духовное наследие, оберегаемое местными жителями. На территории поселения находится известная в нашей стране и за ее пределами Зосимова Троице-Одигитревская пустынь. Основанная в 1826 году старцем преподобным Зосимой, она стала одним из центров духовности и культуры, а сейчас является и памятником церковной монастырской архитектуры. Сейчас монастырь возрожден найден и обустроен колодец-источник, созданный преподобным Зосимой и известный еще в XIX столетии чудесами исцеления. Во второй половине XVII столетия в деревне Белоусово был построен храм, освященный в честь Михаила Архангела и ставший местной почитаемой святыней. Архангел Михаил в христианской культуре всегда олицетворял смелость, мужество, решительность в борьбе за веру, воина - защитника земли. Символика серебряной перевязи в гербе сельского поселения многозначна: - это шоссе Москва-Киев, композиция герба поселения перекликается с гербом Киева, где также изображен архангел Михаил - река Пахра, протекающая по территории поселения - перевязь-дорога это также символ жизненного пути человека. Золото - символ солнечного света, богатства, стабильности, тепла, уважения. Серебро - символ чистоты, совершенства, мира и взаимопонимания. Зеленый цвет - символ здоровья, молодости, жизненных сил и роста.",
    "certificateHolderName": "Поселение Новофедоровское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 141/1",
    "global_id": "881464349"
  },
  {
    "name": "Флаг поселения Новофедоровское в городе Москве",
    "type": "Флаг",
    "picture": "acf4ac30-ebb1-488a-9b25-888c8a3cc746",
    "description": "Прямоугольное зеленое полотнище с отношением ширины к длине 2:3 воспроизводящее фигуры герба: белую диагональную нисходящую от древка волнистую полосу и поверх нее в середине полотнища изображение Архангела Михаила, выполненное желтым, оранжевым и телесным цветом.",
    "semantics": "Поселение Новофедоровское располагалось на древней земле Подмосковья (ныне Москва). Здесь издавна жили люди, которые созидали, защищали и приумножали славу Российского государства. Об этом говорит композиция герба. Фигура Архангела Михаила символизирует духовное наследие, оберегаемое местными жителями. На территории поселения находится известная в нашей стране и за ее пределами Зосимова Троице-Одигитревская пустынь. Основанная в 1826 году старцем преподобным Зосимой, она стала одним из центров духовности и культуры, а сейчас является и памятником церковной монастырской архитектуры. Сейчас монастырь возрожден найден и обустроен колодец-источник, созданный преподобным Зосимой и известный еще в XIX столетии чудесами исцеления. Во второй половине XVII столетия в деревне Белоусово был построен храм, освященный в честь Михаила Архангела и ставший местной почитаемой святыней. Архангел Михаил в христианской культуре всегда олицетворял смелость, мужество, решительность в борьбе за веру, воина - защитника земли. Символика серебряной перевязи в гербе сельского поселения многозначна: - это шоссе Москва-Киев, композиция герба поселения перекликается с гербом Киева, где также изображен архангел Михаил - река Пахра, протекающая по территории поселения - перевязь-дорога это также символ жизненного пути человека. Золото - символ солнечного света, богатства, стабильности, тепла, уважения. Серебро - символ чистоты, совершенства, мира и взаимопонимания. Зеленый цвет - символ здоровья, молодости, жизненных сил и роста",
    "certificateHolderName": "Поселение Новофедоровское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 141/2",
    "global_id": "881466227"
  },
  {
    "name": "Герб поселения Михайлово-Ярцевское в городе Москве",
    "type": "Герб",
    "picture": "3084dbbf-3b13-4446-a97a-32175eddd700",
    "description": "В червленом (красном) поле сидящий на зеленом холме обращенный прямо золотой медведь, поднявший правую переднюю лапу, а левой опирающийся на исполинскую шишку, того же металла.",
    "semantics": "Медведь - символ России, хозяин леса, символ силы, простодушия, уверенности и материнской заботы о потомстве. Шишка, как аллегория леса, символически указывает на название административного центра поселения - поселок Шишкин Лес. Образ медведя (Михайло-Потапыч) в сочетании с красным (ярким, ярым) полем герба - созвучны названию поселения (Михайлово-Ярцевское). Зеленый холм символически отражает рельеф местности поселения Михайлово-Ярцевское. Красный цвет - символ труда, мужества, жизнеутверждающей силы, красоты и праздника. Зеленый цвет символизирует весну, здоровье, природу, надежду. Золото - символ высшей ценности, величия, великодушия, богатства, урожая.",
    "certificateHolderName": "Поселение Михайлово-Ярцевское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 138/1",
    "global_id": "881466254"
  },
  {
    "name": "Флаг поселения Михайлово-Ярцевское в городе Москве",
    "type": "Флаг",
    "picture": "d93b6de6-277c-41c2-8f33-930a94ac0a4f",
    "description": "Прямоугольное красное полотнище с соотношением ширины к длине 2:3, несущее вдоль нижнего края зеленую выпуклую полосу и воспроизводящее в середине изображение сидящего желтого медведя, держащего желто-оранжевую исполинскую шишку (из герба поселения).",
    "semantics": "Медведь - символ России, хозяин леса, символ силы, простодушия, уверенности и материнской заботы о потомстве. Шишка, как аллегория леса, символически указывает на название административного центра поселения - поселок Шишкин Лес. Образ медведя (Михайло-Потапыч) в сочетании с красным (ярким, ярым) полем герба - созвучны названию поселения (Михайлово-Ярцевское). Зеленый холм символически отражает рельеф местности поселения Михайлово-Ярцевское. Красный цвет - символ труда, мужества, жизнеутверждающей силы, красоты и праздника. Зеленый цвет символизирует весну, здоровье, природу, надежду. Золото - символ высшей ценности, величия, великодушия, богатства, урожая",
    "certificateHolderName": "Поселение Михайлово-Ярцевское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 138/2",
    "global_id": "881466264"
  },
  {
    "name": "Герб поселения Марушкинское в городе Москве",
    "type": "Герб",
    "picture": "f24c38e1-1e6c-452d-b7b9-0fe41d83bc27",
    "description": "Лазоревое и зелёное поле пересечено узким золотым поясом, изломанным в виде двух зубцов, обременённым четырьмя червлёными пятилучевыми звездами сообразно щиту и сопровождённым внизу ещё более узким серебряным волнистым поясом.",
    "semantics": "Поселение Марушкинское объединяет в себе пятнадцать населённых пунктов. Золотым поясом, изломанным в форме литеры «М» - обозначена начальная буква в названии сельского поселения. Фигура представленная ломаным поясом, символически показывает монумент в деревне Крёкшино, поставленный в память о воинах, сражавшихся осенью 1941 года на линии обороны Москвы. Красные звёзды дополнят символику Великой Отечественной войны. Красный цвет - символ мужества, храбрости, силы, труда красоты и праздника. Серебряная волнистая полоса указывает на речку Незнайку, протекающую через поселение. Серебро - символ чистоты, совершенства, мира и взаимопонимания. Синий и зелёный цвета - основные цвета герба символизируют природные богатства Марушкинского сельского поселения. Зелёный цвет - символ природы, здоровья, молодости, жизненного роста. Синий цвет - символ воздушных просторов, чистого неба, а также чести благородства, возвышенных устремлений и духовности. Золото - символ богатства, урожая, стабильности, уважения и интеллекта.",
    "certificateHolderName": "Поселение Марушкинское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 137/1",
    "global_id": "881466337"
  },
  {
    "name": "Флаг поселения Марушкинское в городе Москве",
    "type": "Флаг",
    "picture": "e3f9fec4-15e9-49bc-9bf4-e2258f6c3648",
    "description": "Прямоугольное полотнище с соотношением сторон 2:3, воспроизводящее фигуры герба поселения Марушкинское, выполненные голубым, желтым, красным, зеленым и белым цветом.",
    "semantics": "Поселение Марушкинское объединяет в себе пятнадцать населённых пунктов. Золотым поясом, изломанным в форме литеры «М» - обозначена начальная буква в названии сельского поселения. Фигура представленная ломаным поясом, символически показывает монумент в деревне Крёкшино, поставленный в память о воинах, сражавшихся осенью 1941 года на линии обороны Москвы. Красные звёзды дополнят символику Великой Отечественной войны. Красный цвет - символ мужества, храбрости, силы, труда красоты и праздника. Серебряная волнистая полоса указывает на речку Незнайку, протекающую через поселение. Серебро - символ чистоты, совершенства, мира и взаимопонимания. Синий и зелёный цвета - основные цвета герба символизируют природные богатства Марушкинского сельского поселения. Зелёный цвет - символ природы, здоровья, молодости, жизненного роста. Синий цвет - символ воздушных просторов, чистого неба, а также чести благородства, возвышенных устремлений и духовности. Золото - символ богатства, урожая, стабильности, уважения и интеллекта",
    "certificateHolderName": "Поселение Марушкинское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 137/2",
    "global_id": "881466491"
  },
  {
    "name": "Герб поселения Киевский в городе Москве",
    "type": "Герб",
    "picture": "57fc50f4-67ce-4e35-a57b-094395b6be92",
    "description": "В зеленом поле - четверочастно скошенная оконечность, в цвет поля и лазоревая поверх деления оконечности - два молота накрест на длинных рукоятях и поверх всего - стоящие на молотах два сообращенных и обернувшихся серебряных, с черными полосами на головах, бекаса, правый - с опущенным клювом, левый - с поднятым.",
    "semantics": "Основой поселения Киевский является одноименный рабочий поселок, построенный для рабочих и служащих станции Бекасово-Сортировочная – крупнейшего железнодорожного узла не только в Подмосковье, но и в Европейской части России. Бекасы, стоящие на железнодорожных обходческих (путейных) молотках, гласно указывают на название станции Бекасово. Расположение фигур бекасов на гербе аллегорически показывает встречу и отправку железнодорожных составов: бекас с поднятым клювом – ожидание встречи, а бекас с опущенным клювом - грусть расставания. Положенные крест-накрест железнодорожные молотки символизируют труд работников станции Бекасово-Сортировочная. Перекрестье в гербе аллегорически показывает железнодорожные стрелки, разводящие в разные стороны железнодорожные пути от станции Бекасово-Сортировочная. Зеленый цвет поля щита – цвет, часто применяемый для покраски вагонов, локомотивов и др. железнодорожной техники (даже спортивное общество железнодорожников «Локомотив» также имеет на своем флаге зеленый цвет). Бекас, как болотная птица, в сочетании с лазурными клиньями герба – символизирует многочисленные небольшие озерца и болотца, расположенные среди лесов поселения. Зеленый цвет символизирует весну, здоровье, природу, надежду. Лазурь – символ возвышенных устремлений, искренности, преданности, возрождения. Золото – символ богатства, постоянства, творчества, уважения, великодушия. Серебро – символ чистоты, открытости, божественной мудрости, примирения.",
    "certificateHolderName": "Поселение Киевский в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 133/1",
    "global_id": "881466561"
  },
  {
    "name": "Флаг поселения Киевский в городе Москве",
    "type": "Флаг",
    "picture": "fa4814b8-9391-46d6-9f29-d2856daa52a0",
    "description": "Прямоугольное двухстороннее зеленое полотнище (отношением ширины к длине 2:3) воспроизводящее два голубых равнобедренных треугольника, основания которых лежат на боковых краях вплотную к нижнему краю, со сходящимися остриями поверх верхних граней треугольников - два перекрещенных молота на длинных рукоятях, на которых стоят два сообращенных и обернувшихся белых, с черными полосами на головах, бекаса, правый - с опущенным клювом, левый - с поднятым.",
    "semantics": "Основой поселения Киевский является одноименный рабочий поселок, построенный для рабочих и служащих станции Бекасово-Сортировочная – крупнейшего железнодорожного узла не только в Подмосковье, но и в Европейской части России. Бекасы, стоящие на железнодорожных обходческих (путейных) молотках, гласно указывают на название станции Бекасово. Расположение фигур бекасов на гербе аллегорически показывает встречу и отправку железнодорожных составов: бекас с поднятым клювом – ожидание встречи, а бекас с опущенным клювом - грусть расставания. Положенные крест-накрест железнодорожные молотки символизируют труд работников станции Бекасово-Сортировочная. Перекрестье в гербе аллегорически показывает железнодорожные стрелки, разводящие в разные стороны железнодорожные пути от станции Бекасово-Сортировочная. Зеленый цвет поля щита – цвет, часто применяемый для покраски вагонов, локомотивов и др. железнодорожной техники (даже спортивное общество железнодорожников «Локомотив» также имеет на своем флаге зеленый цвет). Бекас, как болотная птица, в сочетании с лазурными клиньями герба – символизирует многочисленные небольшие озерца и болотца, расположенные среди лесов поселения. Зеленый цвет символизирует весну, здоровье, природу, надежду. Лазурь – символ возвышенных устремлений, искренности, преданности, возрождения. Золото – символ богатства, постоянства, творчества, уважения, великодушия. Серебро – символ чистоты, открытости, божественной мудрости, примирения",
    "certificateHolderName": "Поселение Киевский в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 133/2",
    "global_id": "881466616"
  },
  {
    "name": "Герб поселения Внуковское в городе Москве",
    "type": "Герб",
    "picture": "07174e62-d696-4ddd-b140-1fd47f807069",
    "description": "В лазоревом поле вверху - серебряный с золотыми глазами, клювом и лапами голубь, летящий вправо с воздетыми и распростертыми крыльями внизу - серебряная раскрытая книга, поверх нижнего края которой положено в левую перевязь золотое писарское перо.",
    "semantics": "Писарское перо является символом письма, подписи, явного выражения мысли и волеизъявления, скрепления, и символизирует всех тех литераторов, которые проживали и проживают в настоящее время в Переделкино. Об этом же символизирует и раскрытая книга. Начатая запись на правом листе книги символизирует о начале новой страницы в истории поселения. Голубь символ Бога-духа, символизирует о начале новой страницы в истории поселения. Лазурь - символ чести, благородства, духовности и возвышенных устремлений. Серебро - символ чистоты, ясности, открытости. Золото - символ вечной ценности, величия, великодушия, богатства.",
    "certificateHolderName": "Поселение Внуковское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 129/1",
    "global_id": "881466628"
  },
  {
    "name": "Герб муниципального округа Южнопортовый в городе Москве",
    "type": "Герб",
    "picture": "b82b93e2-02e8-4208-890c-d94f0b933302",
    "description": "В рассеченном червленом и зеленом поле тонкое пониженное узкое серебряное, вызубренное внутрь в один широкий зубец и заполненное лазурью, стропило. Сопровождаемое: в червлении - золотым руном, в зелени - золотой дубовой ветвью с тремя листами, положенными веерообразно, и двумя желудями ниже листьев, в лазури - золотым адмиралтейским якорем.",
    "semantics": "Золотые шкура барана и ветвь дуба символизируют местности Кожухово и Дубровку, составляющие территорию современного муниципального округа Южнопортовый. Деревни Кожухово и Дубровка, известные с XIV века, вошли в состав города Москвы в 1917 и 1923 годах. Стропило, подобное шанцам, как символ укрепления, указывает на важную историческую роль Старого Симонова монастыря в деле защиты южных рубежей Москвы от набегов кочевников. Южный речной порт, давший наименование муниципальному округу Южнопортовый, аллегорически показан золотым якорем - символом судоходства, стабильности, непоколебимости, надежды, удачи. Примененные в гербе цвета символизируют: Червлень - символ храбрости, мужества, неустрашимости, великодушия, любви, огня, теплоты и животворных сил. Лазурь - символ мира, искренности, чести, славы, преданности, истины и добродетели. Зеленый - символ жизни, молодости, природы, роста. Серебро - символ чистоты, невинности, верности, надежности и доброты. Золото - символ солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Южнопортовый в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 122/1",
    "global_id": "881466696"
  },
  {
    "name": "Флаг муниципального округа Южнопортовый в городе Москве",
    "type": "Флаг",
    "picture": "85c7000b-83dc-49d7-9ebc-22be7835b616",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Южнопортовый, выполненные, красным, зеленым, синим, желтым и белым цветом.",
    "semantics": "Флаг муниципального округа Южнопортовый создан на основе герба муниципального округа Южнопортовый и повторяет его символику. Желтые (золотые) шкура барана и ветвь дуба символизируют местности Кожухово и Дубровку, составляющие территорию современного муниципального округа Южнопортовый. Деревни Кожухово и Дубровка, известные с XIV века, вошли в состав города Москвы в 1917 и 1923 годах. Стропило, подобное шанцам, как символ укрепления, указывает на важную историческую роль Старого Симонова монастыря в деле защиты южных рубежей Москвы от набегов кочевников. Южный речной порт, давший наименование муниципальному округу Южнопортовый, аллегорически показан золотым якорем - символом судоходства, стабильности, непоколебимости, надежды, удачи. Примененные в гербе цвета символизируют: Красный - символ храбрости, мужества, неустрашимости, великодушия, любви, огня, теплоты и животворных сил. Синий - символ мира, искренности, чести, славы, преданности, истины и добродетели. Зеленый - символ жизни, молодости, природы, роста. Белый (серебро) - символ чистоты, невинности, верности, надежности и доброты. Желтый (золото) - символ солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Южнопортовый в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 122/2",
    "global_id": "881466715"
  },
  {
    "name": "Герб поселения Десеновское в городе Москве",
    "type": "Герб",
    "picture": "a6ffaf01-fce2-4b37-b391-85e6a3c1f557",
    "description": "В щите пересеченном узким серебряным поясом на лазурь лазурь и червлень, две золотые шпаги накрест, дужками гард вверх с таковыми же темляками, поверх шпаг - золотой гренадерский кивер.",
    "semantics": "В гербе отражены географические и исторические особенности поселения Десеновское. Золотые русские кивер и шпаги накрест напоминают об успешном арьергардном бое полков генерала М.А.Милорадовича с французским корпусом маршала Бесьера в сентябре 1812 года у Деревни Десна, в результате которого стал возможен знаменитый Кутузовский Тарутинский маневр, во многом определивший победу российского народа в Отечественной войне 1812 года. Также кивер показывает расположенный на территории муниципального образования военный городок, с которым связаны судьбы нескольких поколений военнослужащих. Серебряная полоса символизирует старую Калужскую дорогу и старинное занятие жителей - извоз. Серебро - символ чистоты, совершенства, мира и взаимопонимания. Лазурь - символ чести, благородства, духовности в гербе также указывает на реку Десну, по имени которой названо поселение. Красный цвет - символ мужества, воинской доблести, силы, труда, красоты.",
    "certificateHolderName": "Поселение Десеновское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 132/1",
    "global_id": "881466775"
  },
  {
    "name": "Флаг поселения Десеновское в городе Москве",
    "type": "Флаг",
    "picture": "8466da35-6801-41a9-a71e-04b60408accb",
    "description": "Флаг поселения Десеновское представляет собой прямоугольное полотнище с отношением ширины к длине 2:3, разделенное по горизонтали на три полосы: голубую, белую и красную в центре полотнища желтый кивер и две шпаги из герба поселения.",
    "semantics": "Флаг поселения Десеновское разработан на основе герба поселения Десеновское, в котором отражены географические и исторические особенности поселения. Золотые русские кивер и шпаги накрест напоминают об успешном арьергардном бое полков генерала М.А. Милорадовича с французским корпусом маршала Бесьера в сентябре 1812 года у Деревни Десна, в результате которого стал возможен знаменитый Кутузовский Тарутинский маневр, во многом определивший победу российского народа в Отечественной войне 1812 года. Кивер также показывает расположенный на территории муниципального образования военный городок, с которым связаны судьбы нескольких поколений военнослужащих. Белая полоса символизирует старую Калужскую дорогу и старинное занятие жителей - извоз. Белый цвет (серебро) - символ чистоты, совершенства, мира и взаимопонимания. Голубой цвет - символ чести, благородства, духовности в гербе также указывает на реку Десну, по имени которой названо поселение. Красный цвет - символ мужества, воинской доблести, силы, труда, красоты.",
    "certificateHolderName": "Поселение Десеновское в городе Москве",
    "registrationDate": "10.04.2018",
    "registrationNumber": "МС № 132/2",
    "global_id": "881466843"
  },
  {
    "name": "Герб муниципального округа Головинский в городе Москве",
    "type": "Герб",
    "picture": "30d2a1da-26a7-4041-8ec9-fee40fc7f644",
    "description": "В червлёном поле голова древнерусского витязя натуральных цветов в серебряном шлеме, украшенном золотом, с серебряной кольчужной бармицей.",
    "semantics": "Муниципальный округ Головинский (ранее район) возник на месте бывшей деревни Головино, известной с XVII века. Своё название деревня получила по прозвищу первого владельца Ивана Владимировича Ховрина, боярина Великого князя Ивана III - «Голова», ставшему родоначальником рода Ховриных-Головиных. Голова в шлеме и бармице в гербе муниципального округа Головинский делает этот герб «гласным». Красный цвет - символ знатного происхождения, а также символ труда, мужества, жизнеутверждающей силы, красоты и праздника. Золото - символ высшей ценности, величия, богатства. Серебро - символ чистоты, открытости, божественной мудрости, примирения.",
    "certificateHolderName": "Муниципальный округ Головинский в городе Москве",
    "registrationDate": "22.08.2018",
    "registrationNumber": "МС № 24/1",
    "global_id": "1031066773"
  },
  {
    "name": "Флаг муниципального округа Головинский в городе Москве",
    "type": "Флаг",
    "picture": "3c88c697-79b2-4bf6-8f83-a9b6f289a4ab",
    "description": "Прямоугольное двухстороннее полотнище красного цвета с отношением ширины к длине 2:3, воспроизводящее в середине полотнища фигуры из герба муниципального округа Головинский.",
    "semantics": "Муниципальный округ Головинский (ранее район) возник на месте бывшей деревни Головино, известной с XVII века. Своё название деревня получила по прозвищу первого владельца Ивана Владимировича Ховрина, боярина Великого князя Ивана III - «Голова», ставшему родоначальником рода Ховриных-Головиных. На флаге муниципального округа Головинского голова в шлеме и бармице «гласный символ» герба округа. Красный цвет - символ знатного происхождения и мужества, а также символ труда, мужества, жизнеутверждающей силы, красоты и праздника. Жёлтый цвет (золото) - символ высшей ценности, величия, богатства. Белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения.",
    "certificateHolderName": "Муниципальный округ Головинский в городе Москве",
    "registrationDate": "22.08.2018",
    "registrationNumber": "МС № 24/2",
    "global_id": "1031066795"
  },
  {
    "name": "Герб городского округа Троицк в городе Москве",
    "type": "Герб",
    "picture": "dc88306b-40c4-4c76-8a69-98e91a3670da",
    "description": "В зеленом поле включенная, ограниченная еловыми вершинами, лазоревая вершина и оконечность в цвет поля, над которой положенное поверх вершины, вписанное серебряное острие, обремененное шестью лазоревыми поясами, расширяющимися и сближающимися книзу, и поверх поясов зеленым листом березы.",
    "semantics": "Городской округ Троицк имеет богатую историю: в конце XVII века на месте с. Троицкое (Богородицкое) был основан город, получивший свое развитие в связи с основанием в 1797 году суконной фабрики, ставшей в начале XX в. крупным мануфактурным предприятием (ныне – Троицкая камвольная фабрика). На территории современного городского округа Троицк расположен многоотраслевой научно-производственный центр Российской Академии наук, что символически показано в гербе серебряным острием и шестью лазоревыми поясами. Острие (пирамида) символизирует знания, мудрость, точные науки. Пояса аллегорически показывают различные отрасли науки. Зеленое поле герба, еловые и лазоревая вершины символизируют географическое расположение городского округа в живописной местности на берегу реки Десна к юго-западу от Москвы. Зеленый лист – символ плодородия, роста, надежды, обновления, аллегорически показывает молодость городского округа Троицк.",
    "certificateHolderName": "Городской округ Троицк в городе Москве",
    "registrationDate": "22.08.2018",
    "registrationNumber": "МС № 127/1",
    "global_id": "1031068779"
  },
  {
    "name": "Герб поселения Кокошкино в городе Москве",
    "type": "Герб",
    "picture": "18ee609d-f546-456a-a661-0dc9ab8b7ca0",
    "description": "В лазоревом (синем, голубом) поле под золотой главой, обременённой червлёным (красным) кокошником с развевающимися лентами, серебряный якорь, сопровождённый наклонёнными к якорю парами золотых стрел.",
    "semantics": "Посёлок Кокошкино назван по фамилии землевладельцев Кокошкиных, имевших здесь усадьбу в конце XIX - начале XX века. Владелец усадьбы Фёдор Фёдорович Кокошкин (1871-1918) - магистр, приват-доцент, профессор кафедры государственного права Московского университета. Он стал одним из основателей партии «кадетов» (конституционных демократов), был членом 1-й Государственной Думы (её секретарь), но был расстрелян после начала Октябрьской революции. Его дед, также Фёдор Фёдорович (1773-1838) (в этом роду все старшие сыновья носили имя Фёдор) - действительный статский советник, московский прокурор, драматург, директор императорских театров в Москве, председатель Московского общества любителей российской словесности. В основу герба городского поселения положены фигуры из родового герба Кокошкиных (в лазурном поле якорь и четыре стрелы). Фигура кокошника (истинно русского женского головного убора), аллегорически указывает на название поселения, что делает герб гласным. Кокошник является символом скромности и целомудрия. Лазурь - символ возвышенных устремлений, искренности, преданности, возрождения. Золото - символ высшей ценности, величия, великодушия, богатства, урожая. Красный цвет - символ красоты, праздника, мужества, жизнеутверждающей силы. Серебро - символ чистоты, открытости, невинности, освобождения.",
    "certificateHolderName": "Поселение Кокошкино в городе Москве",
    "registrationDate": "28.08.2018",
    "registrationNumber": "МС № 135/1",
    "global_id": "1031068925"
  },
  {
    "name": "Флаг муниципального округа Бирюлево Западное в городе Москве",
    "type": "Флаг",
    "picture": "74c26557-f95a-41f6-bcc2-371e5dd0a411",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Бирюлево Западное, выполненные в красном, зеленом и желтом цвете.",
    "semantics": "Флаг муниципального округа Бирюлево Западное создан на основе герба муниципального округа Бирюлево Западное и повторяет его символику. Солнце символизирует расположение муниципального округа на юго-западе Москвы. Солнце - символ тепла, энергии, жизни. Старинное паровозное колесо символизирует построенную на рубеже XIX-XX столетий железную дорогу, которая проходит по территории муниципального округа до настоящего времени. Строительство дороги и последующее ее использование способствовали активному заселению прилегающей к ней местности и стремительному росту многих предприятий. Железная дорога и сейчас играет огромную роль в жизни муниципального округа. Примененные во флаге цвета символизируют: красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника зеленый цвет символизирует весну и природу, здоровье, молодость и надежду желтый цвет (золото) - символ высшей ценности, величия, богатства, урожая.",
    "certificateHolderName": "Муниципальный округ Бирюлево Западное в городе Москве",
    "registrationDate": "22.08.2018",
    "registrationNumber": "МС № 12/2",
    "global_id": "1031071476"
  },
  {
    "name": "Флаг муниципального округа Можайский в городе Москве",
    "type": "Флаг",
    "picture": "3b775804-3782-455e-a556-f033cd35a5f2",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Можайский, выполненные красным, черным, белым и желтым цветом.",
    "semantics": "Флаг муниципального округа Можайский выполнен на основе герба муниципального округа Можайский и повторяет его символику. Муниципальный округ Можайский расположен на западе Москвы. Жители этих земель издавна стояли на защите города от иноземных завоевателей, что символически показано белым крестом. Черный двуручный меч, символизирующий воинство, нападавшее на Россию с запада, пересекается красной русской секирой, что символизирует победу русского народа над иноземными захватчиками. Желтый ключ символизирует важное стратегическое положение муниципального округа Можайский, территорию которого пересекает Можайское шоссе, ведущее на Смоленск. Примененные во флаге цвета символизируют: красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника черный - символ плодородия, мудрости, скромности, вечности бытия желтый цвет (золото) - символ высшей ценности, величия, богатства, урожая белый цвет (серебро) - символ чистоты, совершенства и взаимопонимания.",
    "certificateHolderName": "Муниципальный округ Можайский в городе Москве",
    "registrationDate": "25.12.2018",
    "registrationNumber": "МС № 62/2",
    "global_id": "1031071728"
  },
  {
    "name": "Герб поселения Роговское в городе Москве",
    "type": "Герб",
    "picture": "86708d79-1ac0-4ef6-860e-d276005c336c",
    "description": "В червленом (красном) поле гирлянда из лавра со свисающими концами между гвардейским кивером XIX века вверху (с султаном и без правого этишкета) и каской советской пехоты внизу все фигуры золотые.",
    "semantics": "Герб языком символов и аллегорий представляет прошлое и настоящее поселения Роговское. Земля поселения Роговское хранит память о героизме русских воинов, защищавших Отечество ценой своей жизни. Как дань уважения героизму русских воинов в населенных пунктах муниципального образования создан целый ряд мемориалов и памятников воинам: в деревне Кузовлево поставлен мемориал Воинской Славы двух Отечественных войн 1812 и 1941-1945 гг. Братские могилы и памятные знаки, установленные на местах былых сражений, есть в Рогово, Тетеринках, Бунчихе, Лопатино, Кресты, Ильино, Спас-Купля. Земля поселения Роговское помнит время двух Отечественных войн. В этих местах в 1812 году генерал М.А.Милорадович дал французам бой при Спас-Купле, здесь под командованием М.И.Кутузова был совершен Тарутинский маневр, который во многом положил начало победам русской армии над французами. В 1941 году по территории поселения проходила линия обороны Москвы от наседавших немецко-фашистских полчищ, здесь насмерть стояли бойцы 43-й армии под командованием генерал-майора К.Д. Голубева. Фигуры герба поселения: кивер, каска и лавровая гирлянда, как символы славы, доблести, мужества, вечной памяти и скорби жителей поселения Роговское отражают подвиг русских и советских воинов, отдавших свои жизни при защите нашего Отчества и города Москвы в тяжелые годы Отечественных войн с захватчиками. Золото - символ высшей ценности, величия, великодушия, богатства. Красный цвет - символ труда, мужества, жизнеутверждающей силы, красоты и праздника.",
    "certificateHolderName": "Поселение Роговское в городе Москве",
    "registrationDate": "25.12.2018",
    "registrationNumber": "МС № 143/1",
    "global_id": "1031077291"
  },
  {
    "name": "Флаг муниципального округа Сокол в городе Москве",
    "type": "Флаг",
    "picture": "cfbb653f-f337-4c51-90e3-98b8fec6b139",
    "description": "Прямоугольное двухстороннее полотнище красного цвета с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Сокол, выполненные белым и желтым цветом.",
    "semantics": "Флаг муниципального округа Сокол создан на основе герба муниципального округа Сокол и повторяет его символику. Желтый сокол символизирует название муниципального округа. «Сокол» - такое имя носил первый в стране жилищный кооператив, созданный здесь в 1920-е годы. Белый свиток в когтях сокола символизирует множество научных и высших учебных заведений, расположенных в муниципальном округе Сокол. Перекрещенные сабли символизируют доблесть воинов, павших в Первой мировой войне 1914-1918 годов и похороненных на Братском кладбище, находящемся на территории муниципального округа Сокол. Примененные во флаге цвета символизируют: красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника белый цвет (серебро) - символ чистоты, невинности, верности, надежности и доброты желтый цвет (золото) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Сокол в городе Москве",
    "registrationDate": "25.12.2018",
    "registrationNumber": "МС № 95/2",
    "global_id": "1031080868"
  },
  {
    "name": "Герб муниципального округа Замоскворечье в городе Москве",
    "type": "Герб",
    "picture": "28aa900d-8fc2-40e9-ab54-3c6c6c7320ef",
    "description": "В зеленом поле - золотые бердыш и кадуцей (жезл Меркурия) под золотой и лазоревой волнистой (о двух волнах) главой, четырехкратно просеченной, причем две части - широкие, а три узкие.",
    "semantics": "Зеленый цвет поля щита отражает и географическое положение района (низменность, затопляемые в прошлом половодьем луга, озерки, болотистый характер местности), и память о большом количестве зелени, отличавшем Замоскворечье от других плотно застроенных частей города (садовнические слободы, обширные сады купеческих владений, широкие сады и палисадники замоскворецкой части Садового кольца и т.д.). Лазоревые (голубые) волнистые пояса в золотой главе символизируют две водные артерии, протекающие по территории муниципального округа. Широкая полоса означает реку Москву, за которой находится район Замоскворечье, а узкая - Водоотводный канал. Бердыш и жезл Меркурия (кадуцей) символизируют славу территории муниципального округа в военное и мирное время. Бердыш в гербе напоминает, что этот вид оружия был когда-то одним из основных видов вооружения стрелецких полков, располагавшихся в Замоскворечье. Жители стрелецких слобод участвовали в походах и сражениях русской армии. В начале XVII столетия, в смутное время, на территории Замоскворечья произошло несколько сражений с польско- литовскими интервентами, способствовавших освобождению Москвы. Тесные связи с армией продолжились и в XVIII-XIX веках, штабные подразделения Вооруженных сил России располагаются в Замоскворечье и по сей день. Кадуцей (жезл Меркурия) символизирует, что здесь издавна проходил торг и селилось купечество. Формирование территории было тесно связано с сухопутными торговыми артериями, соединявшими Москву с южными и юго-восточными городами России и прилегавшими к ее южным и юго-восточным границам соседних государств. На территории Заречья находился один из древнейших торгов, до XIV века называемый Ленивка, так как торговали прямо с возов. В XV - XVI веках происходило развитие ремесленного и торгового Замоскворечья. В этот период на территории образовались слободы ткачей, овчинников, кузнецов, монетчиков, толмачей (переводчиков) и ордынцев (перевозчиков дани). В XVII - XIX столетиях эту часть города называли «купеческое Замоскворечье». Замоскворецкое купечество прославилось не только торговлей, но и своим вкладом в промышленность. По берегам обводного канала строились мануфактуры, фабрики, заводы, развивалась Павелецкая промзона. Символика цветов и металлов усиливает символику герба: Лазоревый (голубой) цвет - символ возвышенных устремлений, искренности, преданности, возрождения. Золотой цвет - цвет богатства, благополучия. Зеленый цвет символизирует надежду. Золото с зеленым - надежда на благополучное развитие Замоскворечья.",
    "certificateHolderName": "Муниципальный округ Замоскворечье в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 30/1",
    "global_id": "1031081003"
  },
  {
    "name": "Флаг муниципального округа Замоскворечье в городе Москве",
    "type": "Флаг",
    "picture": "6f22ae97-9f25-42ae-b18a-dcfcf6b0ba7a",
    "description": "Флаг муниципального округа Замоскворечье представляет собой двустороннее, прямоугольное полотнище с соотношением сторон 2:3. Полотнище флага состоит из верхней золотой и нижней зеленой частей, разделенных четырьмя горизонтальными, волнистыми полосами. Ширина верхней лазоревой (голубой) полосы составляет 1:10 ширины полотнища, ширина каждой следующей золотой (желтой), лазоревой (голубой) и золотой (желтой) полосы составляет 1:32 ширины полотнища. Габаритная высота изображения всех четырех полос составляет 37:160 ширины полотнища, при этом осевая линия изображения находится на расстоянии 5:16 ширины полотнища от его верхнего края. В нижней зеленой части помещено изображение перекрещенных золотых бердыша, обращенного в верхний угол, прилегающий к древку, и Кадуцея (жезла Меркурия) четырехкратно просеченного. Габаритные размеры изображения составляют 7:12 длины и 5:8 ширины полотнища. Изображение равноудалено от боковых краев полотнища и на 1:8 ширины полотнища смещено к его нижнему краю.",
    "semantics": "Зеленый цвет отражает географическое положение района (низменность, затопляемые в прошлом половодьем луга, озерки, болотистый характер местности), и память о большом количестве зелени, отличавшем Замоскворечье от других плотно застроенных частей города (садовнические слободы, обширные сады купеческих владений, широкие сады и палисадники замоскворецкой части Садового кольца и т.д.). Лазоревые (голубые) волнистые пояса в золотой главе символизируют две водные артерии, протекающие по территории муниципального округа. Широкая полоса означает реку Москву, за которой находится район Замоскворечье, а узкая - Водоотводный канал. Бердыш и жезл Меркурия (кадуцей) символизируют славу территории муниципального округа в военное и мирное время. Бердыш в гербе напоминает, что этот вид оружия был когда-то одним из основных видов вооружения стрелецких полков, располагавшихся в Замоскворечье. Жители стрелецких слобод участвовали в походах и сражениях русской армии. В начале XVII столетия, в смутное время, на территории Замоскворечья произошло несколько сражений с польско- литовскими интервентами, способствовавших освобождению Москвы. Тесные связи с армией продолжились и в XVIII-XIX веках, штабные подразделения Вооруженных сил России располагаются в Замоскворечье и по сей день. Кадуцей (жезл Меркурия) символизирует, что здесь издавна проходил торг и селилось купечество. Формирование территории было тесно связано с сухопутными торговыми артериями, соединявшими Москву с южными и юго-восточными городами России и прилегавшими к ее южным и юго-восточным границам соседних государств. На территории Заречья находился один из древнейших торгов, до XIV века называемый Ленивка, так как торговали прямо с возов. В XV - XVI веках происходило развитие ремесленного и торгового Замоскворечья. В этот период на территории образовались слободы ткачей, овчинников, кузнецов, монетчиков, толмачей (переводчиков) и ордынцев (перевозчиков дани). В XVII - XIX столетиях эту часть города называли «купеческое Замоскворечье». Замоскворецкое купечество прославилось не только торговлей, но и своим вкладом в промышленность. По берегам обводного канала строились мануфактуры, фабрики, заводы, развивалась Павелецкая промзона. Символика цветов и металлов усиливает символику герба: Лазоревый (голубой) цвет - символ возвышенных устремлений, искренности, преданности, возрождения. Золотой цвет - цвет богатства, благополучия. Зеленый цвет символизирует надежду. Золото с зеленым - надежда на благополучное развитие Замоскворечья.",
    "certificateHolderName": "Муниципальный округ Замоскворечье в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 30/2",
    "global_id": "1031081379"
  },
  {
    "name": "Герб муниципального округа Зябликово в городе Москве",
    "type": "Герб",
    "picture": "5646c633-1cd5-44e8-9e45-5e17bf274af9",
    "description": "В серебряном поле над зелёной оконечностью, обременённой золотым яблоком с листком - пурпурный зяблик с лазоревой головой (при этом с пурпурными бровями, щеками и горлом) и плечами и с чёрными глазами, открытым клювом, лапами, крыльями (имеющими две выгнутые к концу крыльев серебряные полосы, верхняя из которых пролегает вплотную к лазури на плече) и хвостом, сидящий на зеленой части ветви (без листьев) в перевязь.",
    "semantics": "Зяблик является гласным символом названия муниципального округа Зябликово, сохранившегося с XVII века, когда на этой территории находилась лишь небольшая деревушка. Зяблик - символ свободы, духовных исканий, галантности и плодовитости. Зеленая оконечность аллегорически символизирует заливные луга и богатые сенокосные угодья, занимавшие большую часть здешних земель в XVIII веке. По одной из версий название Зябликово произошло от слова «зябля» - на рязанском диалекте так обозначали пологую лощину, где скапливается и застаивается вода. Золотое яблоко символизирует находившийся в этой местности в XVII-XVIII веках государев сад, где росли преимущественно яблони. Примененные в гербе цвета символизируют: лазурь (голубой цвет) - символ чести, красоты, благородства, духовности и чистого неба пурпурный цвет - символ достоинства, древнего происхождения, могущества, власти зеленый цвет - символ жизни, молодости, природы, роста, здоровья черный цвет - символ плодородия, мудрости, скромности, вечности бытия серебро (белый цвет) - символ чистоты, невинности, верности, надежности и доброты золото (желтый цвет) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Зябликово в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 33/1",
    "global_id": "1031081572"
  },
  {
    "name": "Герб муниципального округа Люблино в городе Москве",
    "type": "Герб",
    "picture": "0580c7fb-704a-428b-be21-b1e3230e4a9c",
    "description": "В стеннозубчато повышенно пересеченном зеленом и червленом мурованном поле с лазоревой, окаймленной серебром, выщербленной оконечностью, в зелени - золотой лук без тетивы, положенный на пересечение в пояс и соединенный с выходящей из-за него половиной стрелы в червлени - серебряное паровозное колесо, противовесом влево и вниз.",
    "semantics": "Золотой, обращенный вверх лук с половиной стрелы, - фигура родового герба дворян Дурасовых, чей дворец является уникальным архитектурным памятником муниципального округа Люблино. Зеленая часть поля герба символизирует Люблинский парк и заповедные места муниципального круга, долгое время являвшегося излюбленным дачным местом москвичей. Червленая мурованная стена аллегорически показывает, что муниципальный округ Люблино до вхождения в состав Москвы имел статус города. Серебряное паровозное колесо - символ одноименной муниципальному округу узловой железнодорожной станции, вокруг которой и был когда-то основан город Люблино. Лазоревая, выщербленная оконечность, завершенная серебром, символизирует один из крупнейших в Москве прудов - Люблинский. Примененные в гербе цвета символизируют: червлень (красный цвет) - символ храбрости, мужества, неустрашимости, великодушия, любви, огня, теплоты и животворных сил зеленый цвет - символ жизни, молодости, природы, роста лазурь (синий цвет) - символ возвышенных устремлений, преданности, мира серебро (белый цвет) - символ чистоты, невинности, верности, надежности и доброты золото (желтый цвет) - символ солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Люблино в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 52/1",
    "global_id": "1031081584"
  },
  {
    "name": "Флаг муниципального округа Нагорный в городе Москве",
    "type": "Флаг",
    "picture": "ad7afdd8-2f50-4ec5-ab65-c7d16a0d51a1",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Нагорный, выполненные красным и белым цветом.",
    "semantics": "Флаг муниципального округа Нагорный создан на основе герба муниципального округа Нагорный и Повторяет его символику. Две кувшинки переменных с полями цветов аллегорически символизируют реки Котловку и Чергановку, ограничивающие территорию муниципального округа Нагорный с севера и юга. В прежние времена в этих реках росли кувшинки. Деление поля символизирует крутой и извилистый берег реки Котловки, именовавшийся ранее Поклонной горой. Серебряное поле флага - символ реки, омывающей Поклонную гору. Три выступающих зубца символизируют располагавшиеся ранее на территории муниципального округа Нагорный поселения Нижние Котлы, Верхние Котлы и Волхонка. В 1606 году здесь состоялось сражение между войсками Ивана Болотникова и царя Василия Шуйского, что символически показано червленым полем. Примененные во флаге цвета символизируют: красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника, кроме того, цвет герба Бутырского полка белый цвет (серебро) - символ чистоты, открытости, божественной мудрости, примирения.",
    "certificateHolderName": "Муниципальный округ Нагорный в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 65/2",
    "global_id": "1031134275"
  },
  {
    "name": "Герб муниципального округа Ново-Переделкино в городе Москве",
    "type": "Герб",
    "picture": "01e6090d-76c8-4c01-b430-c3fef72255ad",
    "description": "В червленом поле - четыре повышенно показанных золотых дубовых листа, соединенных в косвенный крест, причем каждый лист - с желудем, отходящим вбок и поверх всего - серебряный меч в столб.",
    "semantics": "Фигуры герба муниципального округа Ново-Переделкино символизируют качества русских воинов, уроженцев здешних мест, достойно защищавших подступы к Москве на протяжении многих столетий: мужество и доблесть (дубовый лист), умелое владение военным оружием (меч). В 1812 году был дан отпор французским войскам, предотвративший их продвижение по Боровскому шоссе к южным, не разоренным дорогам. В 1941 году путь немецко-фашистским войскам перекрыли 30-я и 5-я армии, а также кавалерийская бригада генерала Белова. Примененные в гербе цвета символизируют: червлень (красный цвет) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника серебро (белый цвет) - символ чистоты, невинности, верности, надежности и доброты золото (желтый цвет) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Ново-Переделкино в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 70/1",
    "global_id": "1031134546"
  },
  {
    "name": "Флаг муниципального округа Ново-Переделкино в городе Москве",
    "type": "Флаг",
    "picture": "6e9116d1-2e0a-483b-80b4-2531cc1c6852",
    "description": "Прямоугольное двухстороннее полотнище красного цвета с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Ново-Переделкино, выполненные белым и желтым цветом.",
    "semantics": "Флаг муниципального округа Ново-Переделкино создан на основе герба муниципального округа Ново-Переделкино и повторяет его символику. Фигуры флага муниципального округа Ново-Переделкино символизируют качества русских воинов, уроженцев здешних мест, достойно защищавших подступы к Москве на протяжении многих столетий: мужество и доблесть (дубовый лист), умелое владение военным оружием (меч). В 1812 году был дан отпор французским войскам, предотвративший их продвижение по Боровскому шоссе к южным, еще не разоренным дорогам. В 1941 году путь немецко-фашистским войскам перекрыли 30-я и 5-я армии, а также кавалерийская бригада генерала Белова. Примененные во флаге цвета символизируют: красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника белый цвет (серебро) - символ чистоты, невинности, верности, надежности и доброты желтый цвет (золото) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Ново-Переделкино в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 70/2",
    "global_id": "1031134547"
  },
  {
    "name": "Герб муниципального округа Нижегородский в городе Москве",
    "type": "Герб",
    "picture": "da9c0d09-3f8d-4639-9de1-20c15441d9aa",
    "description": "В червлёном поле под золотой костыльно-зубчатой главой - полная золотых монет калита (кошель) того же металла с распущенным и развевающимся серебряным ремешком.",
    "semantics": "Золотая калита (кошель) - гласный символ, соответствующий прозвищу великого князя Ивана I Даниловича Калиты - талантливого правителя, сумевшего в годы владычества Золотой Орды укрепить могущество и увеличить территорию Московского княжества. В честь Ивана Калиты назван ряд улиц, переулков и проездов в муниципальном округе Нижегородский. Костыльно-зубчатая глава, напоминающая молотки, символизирует множество различных промышленных предприятий, расположенных на территории муниципального округа, в том числе заводы «Фрезер», «Станкоагрегат», «Клейтук», автоматических линий, Карачаровский механический завод, мясокомбинат, заводы ЖБИ и деревообрабатывающий комбинат. Примененные в гербе цвета символизируют: червлень (красный цвет) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника серебро (белый цвет) - символ чистоты, невинности, верности, надежности и доброты золото (желтый цвет) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Нижегородский в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 67/1",
    "global_id": "1031134552"
  },
  {
    "name": "Флаг муниципального округа Нижегородский в городе Москве",
    "type": "Флаг",
    "picture": "4dda0c1f-a68b-438f-8d54-a339c0717725",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Нижегородский, выполненные красным, белым и желтым цветом.",
    "semantics": "Флаг муниципального округа Нижегородский создан на основе герба муниципального округа Нижегородский и повторяет его символику. Желтая калита (кошель) - гласный символ, соответствующий прозвищу великого князя Ивана I Даниловича Калиты - талантливого правителя, сумевшего в годы владычества Золотой Орды укрепить могущество и увеличить территорию Московского княжества. В честь Ивана Калиты назван ряд улиц, переулков и проездов в муниципальном округе Нижегородский. Костыльно-зубчатая глава, напоминающая молотки, символизирует множество различных промышленных предприятий, расположенных на территории муниципального округа, в том числе заводы «Фрезер», «Станкоагрегат», «Клейтук», автоматических линий, Карачаровский механический завод, мясокомбинат, заводы ЖБИ и деревообрабатывающий комбинат. Примененные во флаге цвета символизируют: красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника белый цвет (серебро) - символ чистоты, невинности, верности, надежности и доброты желтый цвет (золото) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Нижегородский в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 67/2",
    "global_id": "1031134567"
  },
  {
    "name": "Герб муниципального округа Останкинский в городе Москве",
    "type": "Герб",
    "picture": "a0b69e99-0efc-40aa-839c-6f4c96e9f53a",
    "description": "В лазоревом поле щита золотой пониженный палисад о восьми зубцах, с выгнутым вырезом в нижней части. Над палисадом обращенная в правый верхний угол шлифованная четырехлучевая комета с опущенными боковыми лучами и хвостом в правую перевязь, сопровождаемая вверху слева и внизу справа двумя восьмиконечными шлифованными звездами с разновеликими лучами. Комета и звезды серебряные.",
    "semantics": "Золотой палисад с вырезом в нижней части символизирует Крестовскую заставу середины XVIII века, построенную на Ярославской дороге на линии Камер- Коллежского вала. Позднее, название «Крестовский» получил крупный мост, пересекший Николаевскую железную дорогу. Летящая комета и звезды символизируют названия улиц муниципального округа, отражающих космическую тематику, - Звездный бульвар, аллея Героев Космоса, улица Академика Королева, улица Цандера. Также на территории муниципального округа находится музей - квартира Академика С.П.Королева.",
    "certificateHolderName": "Муниципальный округ Останкинский в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 74/1",
    "global_id": "1031134636"
  },
  {
    "name": "Флаг муниципального округа Останкинский в городе Москве",
    "type": "Флаг",
    "picture": "7d30748a-3a14-4b52-b70d-f43dcbbc4e35",
    "description": "Прямоугольное двухстороннее полотнище голубого цвета с отношением ширины к длине 2:3, несущее на полотнище фигуры из герба муниципального округа Останкинский, выполненные желтым и белым цветом. В нижней части голубого полотнища помещено, примыкающее к нижнему краю полотнища изображение желтого палисада о восьми зубцах, с выгнутым вырезом в нижней части. Высота изображения составляет 3:8 ширины полотнища. Над палисадом помещено изображение обращенной в верхний, прилегающий к древку угол полотнища, белой шлифованной четырехлучевой кометы с опущенными боковыми лучами и хвостом, обращенным в нижний, противоположный древку угол полотнища, по бокам которой две белые восьмиконечные звезды с разновеликими лучами. Габаритные размеры изображения составляют 7:8 длины и Уг ширины полотнища. Центр изображения равноудален от боковых краев и находится на расстоянии 5:16 от верхнего края.",
    "semantics": "Флаг муниципального округа Останкинский создан на основе герба муниципального округа Останкинский и повторяет его символику. Золотой палисад с вырезом в нижней части символизирует Крестовскую заставу середины XVIII века, построенную на Ярославской дороге на линии Камер-Коллежского вала. Позднее, название «Крестовский» получил крупный мост, пересекший Николаевскую железную дорогу. Летящая комета и звезды символизируют названия улиц муниципального округа, отражающих космическую тематику, - Звездный бульвар, аллея Героев Космоса, улица Академика Королева, улица Цандера. Также на территории муниципального округа находится музей- квартира Академика С.П. Королева.",
    "certificateHolderName": "Муниципальный округ Останкинский в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 74/2",
    "global_id": "1031134641"
  },
  {
    "name": "Флаг муниципального округа Свиблово в городе Москве",
    "type": "Флаг",
    "picture": "3d7c84b9-a435-4c8f-b758-6ae981625c97",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Свиблово, выполненные зеленым, голубым, белым и желтым цветом.",
    "semantics": "Флаг муниципального округа Свиблово создан на основе герба муниципального округа Свиблово и повторяет его символику. Белый голубь символизирует историю муниципального округа Свиблово. С начала XIX века москвичи среднего достатка снимали в Свиблово крестьянские избы под дачи и охотно занимались разведением голубей. Это было одно из наиболее распространенных занятий местных жителей. Голубь с крестом как символ Святого Духа аллегорически указывает также на наличие на территории муниципального округа храма Троицы, памятника архитектуры начала XIX века. Пастушеский рожок, русский народный духовой инструмент, символизирует многолюдные празднества, фейерверки и особенно роговую музыку, которой славилась усадьба Свиблово (старое название местности) в начале XIX века. Синяя (лазоревая) оконечность с белой (серебряной) каймой символизирует протекающую на территории муниципального округа Свиблово реку Яузу. Примененные во флаге цвета символизируют: зеленый цвет - символ жизни, молодости, природы, роста, здоровья голубой цвет (лазурь) - символ чести, красоты, благородства, духовности и чистого неба белый цвет (серебро) - символ чистоты, невинности, верности, надежности и доброты желтый цвет (золото) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Свиблово в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 88/2",
    "global_id": "1031136078"
  },
  {
    "name": "Флаг городского округа Щербинка в городе Москве",
    "type": "Флаг",
    "picture": "b7823adb-501a-4e88-9e4a-6134afdc225d",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее вдоль узких сторон красные полосы в 1:5 длины полотнища каждая, а между ними - фигуры из герба городского округа Щербинка, выполненные синим, белым и желтым цветом.",
    "semantics": "Флаг создан на основе герба городского округа Щербинка и повторяет его символику. Во флаге городского округа Щербинка языком геральдических символов отражены старейшие градообразующие предприятия и основные виды деятельности населения: кольцо, соединенное с опорой, в форме железнодорожного рельса символизирует Экспериментальное кольцо Всероссийского научно-исследовательского института железнодорожного транспорта сквозная кирпичная арка (печь) - символ Щербинского завода электроплавленных огнеупоров и расположенного на территории городского округа предприятия Подольскогнеупор стенозубчатый край (шестерня) - символ Щербинского лифтостроительного завода. Сияние в виде лучей символизирует единство жизни и молодости. Применённые во флаге цвета символизируют: синий цвет (лазурь) - символ чести, искренности и добродетели, а также символизирует аэропорт и входящий в состав городского округа гарнизон Остафьево желтый цвет (золото) - символ прочности и силы, справедливости и самостоятельности белый цвет (серебро) - символ чистоты и откровенности.",
    "certificateHolderName": "Городской округ Щербинка в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 128/2",
    "global_id": "1031136651"
  },
  {
    "name": "Нагрудный знак к Почетной грамоте муниципального округа Чертаново Северное в городе Москве",
    "type": "Знак отличия",
    "picture": "3a35e4a0-e3b3-449e-baa8-ed30f06b4729",
    "description": "Знак выполнен в виде фигурного картуша из металла золотистого цвета, в центре которого помещен многоцветный герб муниципального округа Чертаново Северное в обрамлении: вверху - двух рельефных, стилизованных, листьев аканта ниспадающих с внешнего выгнутого ранта, расходящихся в стороны и опирающихся на верхний край гербового щита по бокам - нисходящими стилизованными листьями аканта, соединяющимися внизу. Верхняя часть картуша над гербом (между рельефными листьями аканта) залита темно-красной (рубиновой) эмалью.",
    "semantics": "-",
    "certificateHolderName": "Муниципальный округ Чертаново Северное",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 116/3",
    "global_id": "1031136681"
  },
  {
    "name": "Эмблема Департамента по делам гражданской обороны чрезвычайным ситуациям и пожарной безопасности города Москвы",
    "type": "Эмблема",
    "picture": "e85b634e-32ee-410a-9100-ba0bea8e8562",
    "description": "В синем поле под главой, отделенной тонкой серебряной нитью, несущей герб города Москвы (в темно-красном поле - святой Георгий Победоносец в серебряных доспехах и голубой мантии на серебряном коне с серебряной сбруей, поражающий золотым копьем черного змия), серебряная видимая сверху крепость (фортеция) о шести бастионах (двумя вверх) со вписанным в нее червленым мерлоном, поверх которого в центре наложены серебряные каска пожарного и за ней - два пожарных (с остриями на обухах) топора накрест. Фигурный щит имеет серебряный контур и окаймлен разомкнутым серебряным венком из листьев аканта.",
    "semantics": "Основная фигура эмблемы - шестибастионная серебряная крепость (фортеция) внутри которой вписан червленый мерлон символизирует надежную защиту и оборону гражданского населения города Москвы, которую осуществляют сотрудники Департамента ГОЧСиПБ при чрезвычайных ситуациях. Каска пожарного наложенная на два скрещенных пожарных топорика символизирует способы проведения аварийно-восстановительных и других неотложных работ по спасению людей, культурных и материальных ценностей сотрудниками и работниками Департамента ГОЧСиПБ. Червленая глава щита несущая герб города Москвы - Святого Георгия Победоносца в серебряных доспехах и голубой мантии (плаще) на серебряном коне с серебряной сбруей, поражающего золотым копьем черного змия указывает на принадлежность Департамента ГОЧСиПБ к органам исполнительной власти города Москвы. Синее поле щита обозначает цвета Департамента ГОЧСиПБ. Листья аканта окаймляющие фигурный щит характерные для архитектуры города Москвы и широко используемые при орнаментации фризов и карнизов в строительстве домов и сооружений также указывают на принадлежность к городу Москве.",
    "certificateHolderName": "Департамент по делам гражданской обороны, чрезвычайным ситуациям и пожарной безопасности города Москвы",
    "registrationDate": "22.08.2018",
    "registrationNumber": "СОВ № 1/1",
    "global_id": "1031136696"
  },
  {
    "name": "Герб муниципального округа Орехово-Борисово Южное в городе Москве",
    "type": "Герб",
    "picture": "fa3a53a1-b4b5-4a06-99c5-a1d9ff11d41a",
    "description": "В золотом поле - три (один и два) зеленых листа лесного ореха (лещины), соединенных черенками, и поверх них - три (два и один) золотых плода соединенных друг с другом зелеными чашками (плюсками).",
    "semantics": "Три лесных ореха на трех листьях символизируют принадлежность муниципального округа к сформированному в 1970-х годах крупному жилому массиву Орехово-Борисово, в основу названия которого вошли наименования старых деревень XVI в. Орехово и Борисово. Название деревни Орехово сохранилось в современном наименовании проходящего по территории местности Орехового бульвара. Золотое поле символизирует южную часть жилого массива Орехово-Борисово.",
    "certificateHolderName": "Муниципальный округ Орехово-Борисово Южное в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 73/1",
    "global_id": "1031136708"
  },
  {
    "name": "Герб муниципального округа Молжаниновский в городе Москве",
    "type": "Герб",
    "picture": "59dfa092-da6e-451c-85dc-5b3ea995d2f0",
    "description": "В зеленом поле между широких рассеченных краев, червленых снаружи и серебряных внутри - серебряный цветок кувшинки о девяти видимых лепестках (видимый сбоку, без стебля) над золотой подковой двумя шипами вниз.",
    "semantics": "Серебряная кувшинка с девятью лепестками символизирует муниципальные образования, в результате объединения которых был создан муниципальный округ Молжаниновский: поселок Новоподрезково, деревни Бурцево, Верескино, Филино, Новодмитровка, Новоселки, Молжаниновка, Мелькисарово и Черкизово. История некоторых деревень насчитывает не одно столетие. Серебряные части, по краям зеленого поля, символизирует две реки, Сходню и Клязьму, протекающие по территории муниципального округа. Золотая подкова символизирует не только старинный тракт Москва-Санкт-Петербург (ныне Ленинградское шоссе), проходящий по территории муниципального округа, но и то, что здесь, вплоть до 1979 года, когда состоялась VII летняя Спартакиада народов СССР, вдоль реки Клязьмы, по пересеченной местности с неразрушаемыми (мертвыми) барьерами, проводились всесоюзные конные кроссы (кросс - это основное испытание, в ходе которого выявляют насколько тренирована, резва и вынослива лошадь, а также её способность к прыжкам). Подготовка к этим соревнованиям начиналась в конноспортивном комплексе «Спартак» (в прошлом - конюшенные дворы), расположенном на границе современного муниципального округа Молжаниновский. Примененные в гербе цвета символизируют: зеленый цвет - символ жизни, молодости, природы, роста, здоровья червлень (красный цвет) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника, а также символ военного прошлого муниципального округа Молжаниновский серебро (белый цвет) - символ чистоты, невинности, верности, надежности и доброты золото (желтый цвет) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Молжаниновский в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 60/1",
    "global_id": "1031136778"
  },
  {
    "name": "Флаг муниципального округа Молжаниновский в городе Москве",
    "type": "Флаг",
    "picture": "0c99ef8b-6cc8-4230-ae7a-be3d813f7a2b",
    "description": "Прямоугольное двухстороннее полотнище с отношением ширины к длине 2:3, воспроизводящее фигуры из герба муниципального округа Молжаниновский, выполненные красным, зеленым, белым и желтым цветом.",
    "semantics": "Флаг муниципального округа Молжаниновский создан на основе герба муниципального округа Молжаниновский и повторяет его символику. Белая кувшинка с девятью лепестками символизирует муниципальные образования, в результате объединения которых был создан муниципальный округ Молжаниновский: поселок Новоподрезково, деревни Бурцево, Верескино, Филино, Новодмитровка, Новоселки, Молжаниновка, Мелькисарово и Черкизово. История некоторых деревень насчитывает не одно столетие. Белые части, по краям зеленого поля, символизирует две реки, Сходню и Клязьму, протекающие по территории муниципального округа. Желтая подкова символизирует не только старинный тракт Москва-Санкт-Петербург (ныне Ленинградское шоссе), проходящий по территории муниципального округа, но и то, что здесь, вплоть до 1979 года, когда состоялась VII летняя Спартакиада народов СССР, вдоль реки Клязьмы, по пересеченной местности с неразрушаемыми (мертвыми) барьерами, проводились всесоюзные конные кроссы (кросс - это основное испытание, в ходе которого выявляют насколько тренирована, резва и вынослива лошадь, а также её способность к прыжкам). Подготовка к этим соревнованиям начиналась в конноспортивном комплексе «Спартак» (в прошлом - конюшенные дворы), расположенном на границе современного муниципального округа Молжаниновский. Примененные во флаге цвета символизируют: зеленый цвет - символ жизни, молодости, природы, роста, здоровья красный цвет (червлень) - символ труда, мужества, жизнеутверждающей силы, красоты и праздника, а также символ военного прошлого муниципального округа Молжаниновский белый цвет (серебро) - символ чистоты, невинности, верности, надежности и доброты желтый цвет (золото) - символ высшей ценности, солнечной энергии, богатства, силы, устойчивости и процветания.",
    "certificateHolderName": "Муниципальный округ Молжаниновский в городе Москве",
    "registrationDate": "24.06.2019",
    "registrationNumber": "МС № 60/2",
    "global_id": "1031136780"
  },
  {
    "name": "Герб города Москвы",
    "type": "Герб",
    "picture": "b21ddcc1-550c-40c4-82ff-c162e7d02170",
    "description": "Герб города Москвы представляет собой четырехугольный, с закругленными нижними углами и заостренный в оконечности темно-красный геральдический щит с изображением развернутого вправо от зрителя всадника - Святого Георгия Победоносца в серебряных доспехах и голубой мантии (плаще), на серебряном коне с серебряной сбруей, поражающего золотым копьем черного Змия.",
    "semantics": "-",
    "certificateHolderName": "Московская городская Дума",
    "registrationDate": "02.10.2012",
    "registrationNumber": "МОС № 1",
    "global_id": "1102760093"
  },
  {
    "name": "Флаг города Москвы",
    "type": "Флаг",
    "picture": "fd8362cb-8774-4693-84fe-0d1a77f42215",
    "description": "Флаг города Москвы представляет собой темно-красное прямоугольное полотнище с отношением ширины к длине 2:3 с двусторонним изображением в центре развернутого от древка основного элемента герба города Москвы - Святого Георгия Победоносца на коне, поражающего копьем Змия. Габаритная ширина изображения основного элемента герба на флаге города Москвы должна составлять 2:5 части длины полотнища.",
    "semantics": "-",
    "certificateHolderName": "Московская городская Дума",
    "registrationDate": "02.10.2012",
    "registrationNumber": "МОС № 2",
    "global_id": "1102760345"
  }
]